[
  {
    "id": "DEFAULT@LORDS@ACRRION",
    "city_name": "Netherthrone^N"
  },
  {
    "id": "DEFAULT@LORDS@AERELAZALIAR",
    "city_name": "Glorious Conclave^N"
  },
  {
    "id": "DEFAULT@LORDS@ANURA",
    "city_name": "Gelidpond^N"
  },
  {
    "id": "DEFAULT@LORDS@ARTICA",
    "city_name": "New Brisska^N"
  },
  {
    "id": "DEFAULT@LORDS@ASGERAL",
    "city_name": "Skornpit^N"
  },
  {
    "id": "DEFAULT@LORDS@BIRCHFOOT",
    "city_name": "Crow's Claw^N"
  },
  {
    "id": "DEFAULT@LORDS@BLINT",
    "city_name": "Underweld^N"
  },
  {
    "id": "DEFAULT@LORDS@DAFAL",
    "city_name": "Solport^N"
  },
  {
    "id": "DEFAULT@LORDS@ENAMRU",
    "city_name": "Enkhan^N"
  },
  {
    "id": "DEFAULT@LORDS@FAUSTER",
    "city_name": "Forgenest^N"
  },
  {
    "id": "DEFAULT@LORDS@GLOOM",
    "city_name": "Anguish^N"
  },
  {
    "id": "DEFAULT@LORDS@HAM",
    "city_name": "New Aldor^N"
  },
  {
    "id": "DEFAULT@LORDS@HERO_FIRSTNAME_1",
    "name": "Alfred^M"
  },
  {
    "id": "DEFAULT@LORDS@HERO_SURNAME_1",
    "name": "Elderstone^z"
  },
  {
    "id": "DEFAULT@LORDS@KRUUL",
    "city_name": "Tyro-Casir^N"
  },
  {
    "id": "DEFAULT@LORDS@LARYSSA",
    "city_name": "Magisterious^N"
  },
  {
    "id": "DEFAULT@LORDS@LOGARR",
    "city_name": "Port Crokos^N"
  },
  {
    "id": "DEFAULT@LORDS@MESHARA",
    "city_name": "Oracle^N"
  },
  {
    "id": "DEFAULT@LORDS@NEKRON",
    "city_name": "Grand Crypt^N"
  },
  {
    "id": "DEFAULT@LORDS@NOCTUS",
    "city_name": "Catacombria^N"
  },
  {
    "id": "DEFAULT@LORDS@RACE_ARCANETIGRANS",
    "bio": "\"At the center of all good mysteries sits an unassuming cat, watching silently through wide jeweled eyes.\" Enam'ru Enkhanan sees all with her ever so slight, half-moon smile twitching in amusement at the arcane secrets the rest of her peers have yet to discover.<br></br><br></br>Arcane Tigrans are Enam'ru's shadowy, feline agents who flit through the dark places between worlds, absconding with arcane secrets for their mistress. Masters of magical channeling, they make formidable foes should they decide to step out of those shadows..."
  },
  {
    "id": "DEFAULT@LORDS@RACE_ASHENFAE",
    "bio": "Born blind, Taiena was not expected to lead the Ashen Fae. But through sheer perseverance and her keen other senses, she cultivated her talents as a pyromancer, and eventually became the first Emberkeeper to ascend to [hyperlink,GLOBAL.GodirLoreConcept]Godirhood[/hyperlink].<br></br><br></br>The Ashen Fae originated above ground, as one of the many types of surface-dwelling Elves. But when war forced the Elves to choose between fighting or perishing, one tribe fled underground. They worship fire, for it is their main source of light in the sunless depths."
  },
  {
    "id": "DEFAULT@LORDS@RACE_AULDWEALDELVES",
    "bio": "Sylvani was born and raised in the capital city of her Elven tribe. With her talent for magic and love for nature she inherited her title from her grandmother after she fell to undead forces.<br></br><br></br>The Auldweald Elves are one of the oldest Elven tribes on the World of their namesake. They carve their history in their own bodies, and in the trees around them. Thereby, both bark and skin share the same legends."
  },
  {
    "id": "DEFAULT@LORDS@RACE_AWAKENEDMOLEMEN",
    "bio": "An instinctive penchant for delving into the deep places of the world is often invaluable when seeking to uncover long buried secrets. This strange truth has long served Crahz well in her pursuit of power which, in turn, she oft seeks to wield as a bringer of high-minded ideals to those deemed less fortunate. She herself would say she digs into the darkness, to bring truth into the light.<br></br><br></br>Known far and wide as the Awakened Molemen, Crahz Diggora's faithful followers are, perhaps somewhat ironically, not prone to blind faith. In their mistress they see a beacon of justice driven by lofty wisdom and an obvious prowess in both magic and diplomacy."
  },
  {
    "id": "DEFAULT@LORDS@RACE_BLOODFANGORCS",
    "bio": "Brutality is Asgera Spinesplitter! She rallies her Orcs with a covenant of conquest, and nothing stands forever against her might.<br></br><br></br>Bloodfang Orcs are not known for their love of flower arranging or carving fruit into the shapes of tiny animals. They do enjoy the rhythm and visual poetry that results from repeatedly bashing a foe's skull against a bloody rock until it caves in with a beautiful scarlet display of fleshy fireworks."
  },
  {
    "id": "DEFAULT@LORDS@RACE_BLOODIEDHALFLINGS",
    "bio": "Sanguine was a zealous priestess of a peaceful tribe of Halflings, before a tragedy forced the tribe to cannibalism. This drove Sanguine to madness, claiming divine forces allowed these atrocities. She found [hyperlink,GLOBAL.GodirLoreConcept]Godirhood[/hyperlink] through a terrifying blood ritual which cost many lives.<br></br><br></br>The Bloodied Halflings were once a peaceful tribe, but after a terrible earthquake trapped all survivors underground, they had to resort to cannibalism to survive. To cope, they adapted their religion around it."
  },
  {
    "id": "DEFAULT@LORDS@RACE_BRUTALRATKIN",
    "bio": "Rajag was a zealous worshiper of Yaka, believing him the creator of the Tigrans. Rajag was betrayed by his god, however, and found himself in the Void. His zeal led him to Magehaven, where he himself found ascension to Godirhood, vowing revenge on his former object of worship.<br></br><br></br>The Brutal Ratkin lived in a small society until the High Inquisitor Rajag found them, and promptly claimed dominion over them. They live in an equal measure of awe and fear of their new Ruler."
  },
  {
    "id": "DEFAULT@LORDS@RACE_COMMONWEALTHHUMANS",
    "bio": "Edward Portsmith defended the Commonwealth when reality was assaulted by Shadow Demons. He mastered powerful arcane magic to fight a war that turned the shadows away. He inspired men to fight for the common values held by the living. To this day, even as he faces the effects of time and mortality, he stands ready to defend those who will defend an Age of Wonders. <br></br><br></br>Legends abound as to the origins of humans. The most common story tells that the first men came in ships, driven from a garden, into the rich lands they were promised. Humans frequently tell stories that place themselves as the ones destined to reign. Though they seem unremarkable in comparison to other races, somehow these clever inventors continue to stick around."
  },
  {
    "id": "DEFAULT@LORDS@RACE_CORRUPTEDGOBLINS",
    "bio": "Gloom Hooknail, the Dark Lady, rewards cruelty. She is fickle and deliberately impulsive, keeping her servants in a state of constant fear while competing for her favor. She loves cruel assassins and rewards the most deplorable acts of depravity, for they amuse her.<br></br><br></br>They creep deep in the dark, which they love and despise. Corrupted Goblins see the fair and laughing souls and let hate and envy fill them. They may not be strong in might, but their minds are devious and filled with a cruelty that horrifies."
  },
  {
    "id": "DEFAULT@LORDS@RACE_DEEPDWARVES",
    "bio": "When the stars light up the night's sky, it is said they are sparks from Fangir's Astral anvil. Once a talented Dwarven artificer, Fangir traveled to the <hyperlink>Astral Sea</hyperlink> and emerged with expanding interests. Where first he controlled rock and earth, he now aims to mold the <hyperlink>astral currents</hyperlink> themselves.<br></br><br></br>Originating from Athlan Dwarves, the Moonrock Dwarves are great builders and runesmiths. When they followed Fangir into the Astral Sea to hunt for riches, they emerged with new insights and aspirations. Why dig and fight for one realm, when the stars themselves are there to be mined?"
  },
  {
    "id": "DEFAULT@LORDS@RACE_DEEPDWELLERS",
    "bio": "Blint listens. The earth trembles and he hears its murmurs. Patiently he waits below, hoarding his resources, until his means are sufficient to overwhelm the fools who waste their efforts on works of rock and stone to fortify themselves.<br></br><br></br>Blint's Mole-folk, dubbed by many as the Deep Dwellers, are known for outstanding levels of patience and cunning. They possess the knowledge and instinctive ability to both raise glorious structures as well as tear them down in the most efficient manner possible."
  },
  {
    "id": "DEFAULT@LORDS@RACE_DESTINEDHUMANS",
    "bio": "When he was a young prince, Alfred saw the deaths of his parents at the hands of an invading [hyperlink,GLOBAL.WizardKingLoreConcept]Wizard[/hyperlink]. In order to protect his people, he united the splintered factions of <hyperlink>Athlan</hyperlink> under one banner and started the search for a new home.<br></br><br></br>After the return of the Wizard Kings, the many human factions of Athla were unable to rise against the invasion. It took a great hero—a young prince who knew tremendous loss, to unite them under the banner of the Destined Humans."
  },
  {
    "id": "DEFAULT@LORDS@RACE_ENTHRALLEDORCS",
    "bio": "Love and hate burn as blinding embers in Karissa’s lusty savage eyes. She claims the impulse that drives life to the brink of violence. Strength begets strength. Ruthlessly, she will crush any weakness and they praise her for it. She is the true flame burning in the bosom of every mortal being.<br></br><br></br>Trusting in axe and spear, Enthralled Orcs crush their enemies. Every tradition is focused upon the sole purpose of domination and destruction. They enslave weaker beings to do the disparaging tasks like farming and gathering resources, but the best treasures are plundered from the soft."
  },
  {
    "id": "DEFAULT@LORDS@RACE_ERUDITEORCS",
    "bio": "Only one day after being named High Chancellor of his people, Noctus was poisoned. His feats of necromancy allowed him to not only return from the <hyperlink>Void</hyperlink> as a <hyperlink>Wizard Kings</hyperlink>, but also to bring back the [hyperlink,GLOBAL.SoulsLoreConcept]souls[/hyperlink] of his forefathers, who taught him the secrets of death and eternity... and exacted revenge on those who wronged him.<br></br><br></br>The Erudite Orcs share an almost obsessive interest in history and death. Always searching for a way to extend their massive libraries, they thread the needle between archaeology and grave robbing as they sometimes bring back the dead themselves to verify their research."
  },
  {
    "id": "DEFAULT@LORDS@RACE_FIENDRODENTS",
    "bio": "Kruul embodies the prowess of his kin, despising any lies propagated against his people. He especially hates the one regarding their origins that suggests they were the result of a [hyperlink,GLOBAL.GodirLoreConcept]Godir's[/hyperlink] experimentation crossbreeding rodents and humans, and that in a moment of bloodlust they ate their own creator. Any hint of that story will drive him into a murderous frenzy.<br></br><br></br>The Fiendish Rodents strive to embody their master's best qualities. As such, they are driven by an insatiable bloodlust and almost gleeful addiction to malevolence and pain."
  },
  {
    "id": "DEFAULT@LORDS@RACE_FIRSTELVES",
    "bio": "After the <hyperlink>Dragons</hyperlink> breathed out the [hyperlink,GLOBAL.WorldsWithinLoreConcept]worlds[/hyperlink], and the <hyperlink>Archons</hyperlink> fixed them to stars, they called the first ones to lead those who will put down the storm, quench the fires and quicken the seas. They call for the Wild Guardian, Zaethyl. <br></br><br></br>The immortal First Elves live refined lives cultivated by millennia of patient thought and arcane mastery. Entrusted with arcane mysteries and guardians of creation magic, they form worlds rife with life. Sometimes perceived as intolerant elites, they have little patience for short-term mortal concerns."
  },
  {
    "id": "DEFAULT@LORDS@RACE_FROZENTOADS",
    "bio": "Anura was the court magician of her people. When her queen did not heed the warning of a harsh upcoming winter, many of her people perished. Anura, desperate to save her people, called upon powerful dark magics to adapt them to the cold.<br></br><br></br>Once, the Frozen Toads loved to bask in the sun. After Anura cast her spell, they could not stand the warmth anymore. Now all they crave is an eternal frost."
  },
  {
    "id": "DEFAULT@LORDS@RACE_GNARLEDFROSTLINGS",
    "bio": "Her icy filigree sparkles, catching iridescent sheets of boreal ghost-light. Think not to captivate this one, for her heart is frigid. Artica haunts the snowy drifts of winter, leaving no footprints. Goddess to her Frostling subjects, they alone tolerate her frigid isolation.<br></br><br></br>Specialized people who adore the ice and snow, Frostlings thrive in inhospitable glacial realms. Their frigid adaptation allows them to raid the rich lands that border the frozen wastes, spreading their cold unfeeling ice as a blizzard."
  },
  {
    "id": "DEFAULT@LORDS@RACE_HUMANDEVOTEES",
    "bio": "Some claim she was long ago blessed by the moon, a myth informed by her ivory hair and alabaster skin. Sola rose from humble beginnings to protect and guide her people, who now follow her with fervent devotion. Though she is driven by a sense of goodness and honor, her enemies find that her merciful nature is oft tempered by a layer of unyielding and unforgiving steel.<br></br><br></br>Originally peopled by a mountain tribe that Sola protected through hardship with mystical powers, her Devotees have since grown in number as well as ability. Today, they do zealous battle in her name, bringing the light of her wisdom or the swift smite of her vengeance to those in need of either."
  },
  {
    "id": "DEFAULT@LORDS@RACE_HUMANPALADINS",
    "bio": "Meshara grew up as the daughter of a knight and a priest. Her people say divine righteousness runs through her blood. Yet, she tries to stay humble—or as humble as one can be, when one is named the Prophetess of her entire people.<br></br><br></br>The <hyperlink>Archons</hyperlink> are said to be the most legendary protectors of the worlds, and the Human Paladins believe themselves to be a close second. Led by their Prophetess, they aim to bring justice to all living beings on the realms they decide to save."
  },
  {
    "id": "DEFAULT@LORDS@RACE_MOUNTAINDWARVES",
    "bio": "Dwarves labor to impress their First Guardian. Tugrum Hammerhall shows only that she is never quite appeased. Therefore, stubborn Dwarven men with their stubborn Dwarven wills contest her disapproving brow. One wonders when they will notice that she is secretly quite proud.<br></br><br></br>The strength of the mountains embodies the Mountain Dwarves. They thrive in the crevices, cliffsides, and among jagged precipices where they can work the hard rock breaking the soft level lands."
  },
  {
    "id": "DEFAULT@LORDS@RACE_MYSTICTOADS",
    "bio": "When the sharp mind of an Amphibian is driven by a divine calling, it can reach quite erudite heights. When, as in the case of Dafal, it ascends to roaming the seas to bring justice, it becomes a force to be reckoned with indeed.<br></br><br></br>The followers of Dafal Dea are as zealous as they are naturally amphibious. Long conversations about philosophy and [hyperlink,GLOBAL.GodirLoreConcept]Godirhood[/hyperlink] can often be heard drifting through the sea fog, to the accompaniment of excited croaks, when one of their vessels is close by."
  },
  {
    "id": "DEFAULT@LORDS@RACE_NEKRON",
    "bio": "Driven by hunger, Nekron brings death to everyone and anyone impartially. He prefers to rule cities of undead, freed from disturbing qualities like free thought and disobedience. Control your emotions, for Nekron is attracted to suffering.<br></br><br></br>The Cruel Deathbringers were once something one could call Human. Now, they are little more than soulless husks who follow the bidding of their Arch Lich."
  },
  {
    "id": "DEFAULT@LORDS@RACE_PREORDERTIGRANKNIGHT",
    "bio": "After the Commonwealth on <hyperlink>Athlan</hyperlink> crumbled under the arrival of the banished [hyperlink,GLOBAL.WizardKingLoreConcept]Wizards[/hyperlink], one lion stood fast in the Astral storm. Aric Rex fights to restore his beloved Commonwealth to its former glory. His armor represents the Emperors of his past.<br></br><br></br>Even though the Commonwealth of the Third Age has fallen, Aric's faithful followers fight to uphold its values."
  },
  {
    "id": "DEFAULT@LORDS@RACE_RATTYMUNCHKIN",
    "bio": "Many fear the unending hunger of Rakshagi, the Grand Devourer, who was said to have perished of hunger, and now aims to get a taste of every living being in the universe. In the meantime, however, she feasts upon her followers as she pleases.<br></br><br></br>The Ratty Munchkin revere their Grand Devourer with equal amounts of adoration and fear. They do all they can to please their mistress. After all, it takes very little for her to decide that they are more useful as an afternoon snack."
  },
  {
    "id": "DEFAULT@LORDS@RACE_SHADOWBORNELVES",
    "bio": "The best villains consider themselves heroes. While a simple servant of Meandor, Werlac organized a zealous cult to bring back the banished [hyperlink,GLOBAL.WizardKingLoreConcept]Wizard Kings[/hyperlink], without concern for the cataclysms it unleashed. When he found his reward unsatisfying, he started his search for other ancient powers to revere.<br></br><br></br>The Shadowborn Elves are wandering cultists, adept at unveiling secrets in the weirdest spaces between [hyperlink,GLOBAL.WorldsWithinLoreConcept]worlds[/hyperlink]. They follow their cult leader through the shadows of the [hyperlink,GLOBAL.AstralSeaLoreConcept]Astral Sea[/hyperlink] with the ease of pirates on a vast mysterious ocean, looking for a befitting higher power to worship and unleash upon the worlds."
  },
  {
    "id": "DEFAULT@LORDS@RACE_STARSAILINGFAE",
    "bio": "Once, Vaneyra was a First Elf who traveled the <hyperlink>Astral Sea</hyperlink> to prepare and protect the realms long before Humans even existed. But where other First Elves looked forward to landing on a solid realm again, Vaneyra enjoyed the traveling itself the most. The Astral Sea pulled her, called her... and one day she answered the call.<br></br><br></br>As Vaneyra's followers spent more and more time in the Astral Sea, they found it molded them into something new, something... more. They think of themselves as blessed by unending magics, and aim to return this blessing to all worlds within the Astral Sea."
  },
  {
    "id": "DEFAULT@LORDS@RACE_TALYA",
    "bio": "Talya is a fanatical zealot utterly dedicated to spreading the faith of the Allfather through martial power. She believes that all the realms, and the Astral Sea were created by Him and exist only to honor Him and has dedicated her life to making sure that just about everyone who lives there knows it."
  },
  {
    "id": "DEFAULT@LORDS@RACE_UNDERGROUNDDISCIPLES",
    "bio": "Xetevaca was named by the excavators who found her after she was cast into the dark depths as a newborn. Her charm and popularity was deemed dangerous by her ruling empress, resulting in the banishment of Xetevaca and her loyal followers. She emerged from the <hyperlink>Void</hyperlink> as a <hyperlink>denizens</hyperlink>.<br></br><br></br>The Underground Disciples originated as a small community within a vast empire, but their trust in Xetevaca caused them to take a leap of faith into the Astral Void itself. Those who survived emerged with her and now follow her in search of a new home."
  },
  {
    "id": "DEFAULT@LORDS@RACE_VALIANTTOADS",
    "bio": "Raina was a powerful Human queen, who cared more for grandeur than for her subjects. One day an especially scorned and magically adept subject turned the Queen into a toad. Only a life of moderation can break the curse, but since Raina and her people have been toads for generations, this has proven to be an unsurmountable task.<br></br><br></br>The Cursed Toadlings originated as Raina's most faithful followers. After the first shock of the curse had diminished, they accepted their new existence as semi-aquatic humanoids with valor."
  },
  {
    "id": "DEFAULT@LORDS@RACE_VOIDSEEKERS",
    "bio": "Accrion was a legendary but cruel wizard among his people. Not long after what his emperor called \"a series of horrid experiments,\" Accrion was sentenced to death by beheading. Little did his people know, Accrion was already closely acquainted with the <hyperlink>Void</hyperlink>, and losing his head turned out to be a mere inconvenience.<br></br><br></br>Voidseekers are the subjects of Accrion, the Voidseer, whose mind travels the <hyperlink>Astral Sea</hyperlink>. They are his test subjects and followers, whose knowledge about everything Astral transcend many others. "
  },
  {
    "id": "DEFAULT@LORDS@RACE_WHOLESOMEHALFLINGS",
    "bio": "Ham Binger is a legendary Halfling whose curiosity endowed him with a form of immortality that is unique among his people. Notorious for escaping impossible situations, his people know that when Ham disappears, it’s time to make oneself scarce.<br></br><br></br>Wholesome Halflings pursue a life of simple joys and unsophisticated celebration. They thrive in communities that harbor cooperation, raising livestock and farming verdant hills."
  },
  {
    "id": "DEFAULT@LORDS@RAINA",
    "city_name": "Gildepad^N"
  },
  {
    "id": "DEFAULT@LORDS@RAKSHAGI",
    "city_name": "Claw's Lair^N"
  },
  {
    "id": "DEFAULT@LORDS@RUPSTA",
    "city_name": "Umphtri^N",
    "name": "Rupsta^M",
    "race_bio": "Rupsta was among the greatest of the Goblin chieftains on <hyperlink>Athlan</hyperlink>, notable for his immense stature and the smoke that billowed from the pipe always clamped in his mouth. Undefeated in the many battles he fought, he lived over fifty summers—an extremely old age for a Goblin—before dying peacefully in his bed chambers.<br></br><br></br>Distraught at Rupsta's passing, his Umphtri Goblins threw a party so exuberant that it drew the attention of the <hyperlink>denizens</hyperlink> themselves. Above the riotous din, they could see the glimmering spark of Rupsta's spirit, drawn back from the <hyperlink>Void</hyperlink>... And it is said the Athlan Elven queen Julia herself reached out a hand across the <hyperlink>Astral Sea</hyperlink> to help Rupsta to return, rejuvenated, ready to begin a new life among the Godir.",
    "race_name": "Umphtri Goblins",
    "title": "Great Chieftain",
    "title_gender": "^m"
  },
  {
    "id": "DEFAULT@LORDS@SANGUINE",
    "city_name": "Crimson Chalice^N"
  },
  {
    "id": "DEFAULT@LORDS@TAIENA",
    "city_name": "Sunless Court^N"
  },
  {
    "id": "DEFAULT@LORDS@TALYA",
    "city_name": "His Glory^N",
    "city_name_1": "His Wrath^N",
    "city_name_2": "His Penance^N",
    "city_name_3": "His Throne^N",
    "city_name_4": "His Judgment^N"
  },
  {
    "id": "DEFAULT@LORDS@TEMPEST",
    "city_name": "Storm's Eye^N"
  },
  {
    "id": "DEFAULT@LORDS@TEPHRADENIR",
    "city_name": "Wrathflame^N"
  },
  {
    "id": "DEFAULT@LORDS@TUGRUM",
    "city_name": "Hammerhall^N"
  },
  {
    "id": "DEFAULT@LORDS@VALERY",
    "city_name": "Kelttin^N"
  },
  {
    "id": "DEFAULT@LORDS@VANEYRA",
    "city_name": "Tidehaven^N"
  },
  {
    "id": "DEFAULT@LORDS@WERLAC",
    "city_name": "Ascendance^N"
  },
  {
    "id": "DEFAULT@LORDS@WOLFPRIEST",
    "city_name": "Alkothan^N"
  },
  {
    "id": "DEFAULT@LORDS@XANDERA",
    "city_name": "Stelgardis^N"
  },
  {
    "id": "DEFAULT@LORDS@XETEVACA",
    "city_name": "Shroudrock^N"
  },
  {
    "id": "DEFAULT@LORDS@ZAETHYL",
    "city_name": "First Landing^N"
  },
  {
    "id": "DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_FIRSTNAME_1",
    "name": "Tephradenir^F"
  },
  {
    "id": "DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_FIRSTNAME_2",
    "name": "Aerelazaliar^M"
  },
  {
    "id": "DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_FIRSTNAME_3",
    "name": "Tempest^M"
  },
  {
    "id": "DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_FIRSTNAME_4",
    "name": "Logarr^M"
  },
  {
    "id": "DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_SECONDNAME_1",
    "name": "the Shipscourge^z"
  },
  {
    "id": "DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_SECONDNAME_2",
    "name": "the Vainglorious^z"
  },
  {
    "id": "DLC@DRAGONLORDS@DEFAULT@LORDS@RACE_ASCENDEDLIZARDMAN",
    "bio": "Logarr started as a soft-scaled shipmate. Through perseverance—and some lucky close-encounters with death—he rose through the ranks to captain his own ship for the glory of his people. But it took an unwinnable naval battle for him to truly show his tactical prowess and ascend to the title of Fleet Captain.<br></br><br></br>The Crocodile Corsairs cannot imagine a life without sea-salt and sunlight on their scales. Where others cultivate the lands, they rather raid and plunder. When something of importance needs to be discussed they call for a Pond, a form of parlay taking place whilst participants float in a body of water.",
    "name": "Crocodile Corsairs"
  },
  {
    "id": "DLC@DRAGONLORDS@DEFAULT@LORDS@RACE_ASTRALREPTILES",
    "bio": "Having hatched only ten cosmic cycles ago, Aerelazaliar would be considered \"young\" among his Dragonkin. Perhaps it is his youth that drives his curiosity and kindness towards those his kin would deem inferior. He pays their comments no mind, for Aerelazaliar's gaze drifts beyond his nature of creation and destruction and he dares to question \"why\".<br></br><br></br>The Starbred Salamanders were created in Aerelazaliar's own image. It is rare for a Dragon to create their own people, and many wonder what the consequences of Aerelazaliar's \"vain splurge in divinity\" will be. His people, however, are forever grateful for their draconic father's care.",
    "name": "Starbred Salamanders"
  },
  {
    "id": "DLC@DRAGONLORDS@DEFAULT@LORDS@RACE_PRIMALREPTILIANS",
    "bio": "Tephradenir is an Elder Dragon who was born together with her world. Mountains and dales formed under her care. After her task was done, she slept... Until she was awakened once more, only to see her world filled with vermin who change and destroy her precious creations. Enraged, she rises to take vengeance upon those who deem her work \"imperfect\".<br></br><br></br>A group of primitive cave dwellers hid from Dwarven miners and found an Elder Dragon who slept at the bottom. When she awakened and destroyed the Dwarves—and a big part of the world above—the cave dwellers named her their wrathful goddess. Generations later, few question the decisions of their primal patron.",
    "name": "Worldscorcher Cultists"
  },
  {
    "id": "DLC@DRAGONLORDS@DEFAULT@LORDS@RACE_TEMPEST",
    "bio": "He arrives in a cyclone of lightning and claims himself to be the Master of Dragons. Few dare to question that claim, for Tempest is indeed known to walk among these primal beings. Even more eccentric and erratic now than he was before being banished to the Void, Tempest's mind is like a brewing storm.<br></br><br></br>The Draconians were the result of a rare collaboration between wizard and Dragon. As a reward for this endeavor, Tempest claimed half of the resulting hatchlings and has ruled them ever since. Now, after following their master through the Astral Sea itself, the Stormborn Draconians almost share more kinship with Tempest than the Dragons they originate from.",
    "name": "Stormborn Draconians"
  },
  {
    "id": "DLC@DRAGONLORDS@INTERFACE@LORE_CONCEPT@AERELAZALIAR",
    "hyperlink": "[hyperlink,GLOBAL.AerelazaliarLoreConcept]Aerelazaliar^M[/hyperlink]",
    "name": "<LOC.DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_FIRSTNAME_2@NAME></LOC.DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_FIRSTNAME_2@NAME> <LOC.DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_SECONDNAME_2@NAME></LOC.DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_SECONDNAME_2@NAME>"
  },
  {
    "id": "DLC@DRAGONLORDS@INTERFACE@LORE_CONCEPT@LOGARR",
    "hyperlink": "[hyperlink,GLOBAL.LogarrLoreConcept]Logarr the Shipscourge^M[/hyperlink]",
    "name": "Logarr the Shipscourge^M"
  },
  {
    "id": "DLC@DRAGONLORDS@INTERFACE@LORE_CONCEPT@TEMPEST",
    "hyperlink": "[hyperlink,GLOBAL.TempestLoreConcept]Tempest^M[/hyperlink]"
  },
  {
    "id": "DLC@DRAGONLORDS@INTERFACE@LORE_CONCEPT@TEPHRADENIR",
    "hyperlink": "[hyperlink,GLOBAL.TephradenirLoreConcept]Tephradenir^F[/hyperlink]",
    "name": "<LOC.DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_FIRSTNAME_1@NAME></LOC.DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_FIRSTNAME_1@NAME>"
  },
  {
    "id": "DLC@ELDRITCHREALMS@DEFAULT@LORDS@INSECTOID_SOVEREIGN",
    "city_name": "Pu'trefa^N"
  },
  {
    "id": "DLC@ELDRITCHREALMS@DEFAULT@LORDS@SYRON_SOVEREIGN",
    "city_name": "Flamewall^N",
    "race_name": "Veilstriders"
  },
  {
    "id": "DLC@ELDRITCHREALMS@DEFAULT@LORDS",
    "syron_sovereign_bio": "Nykareth was once a Syron, one of the most zealous fighters of the <hyperlink>Gloomwatch</hyperlink>. Through the Ages, her hatred for the <hyperlink>Umbral Deity</hyperlink> began to consume her, and she started to see [hyperlink,GLOBAL.UrrathLoreConcept]Urrath's[/hyperlink] corruption even within the light of creation itself. Shunned for her erratic behavior, Nykareth has become obsessed with smiting those she deems corrupted... But the grounds of her judgments are unclear to all but her.<br></br><br></br>The Veilstriders are Nykareth's most loyal soldiers, priding themselves on being the last bastion of true faith that stands against the torrent of the Umbral Abyss. They see their ruler's physical transformation as a blessing of the <hyperlink>Archons</hyperlink>, and as proof that their path is the truly righteous one."
  },
  {
    "id": "DLC@GIANTKINGS@INTERFACE@LORE_CONCEPT@SHOP",
    "description": "Shops are <hyperlink>Location</hyperlink> that can appear randomly in your domain as you play. In return for <gold></gold> <hyperlink>Gold</hyperlink> or <mana></mana> <hyperlink>Mana</hyperlink>, they can give you access to many unique bonuses—such as new mounts and skills for your heroes, or information on the whereabouts of your foes.<br></br><br></br>You can use any shop within your domain immediately, if the shop is outside your domain you will need to move an <hyperlink>Army</hyperlink> onto it to unlock it. Once unlocked, you can access the shop without your army being present.<br></br><br></br>You may choose to attack the shop if you wish—you will gain valuable rewards if you win, but don't expect your custom to be welcome if you do not!",
    "hyperlink": "[hyperlink,GLOBAL.ShopStructureConcept]Shop Structure[/hyperlink]",
    "name": "Shop Structure"
  },
  {
    "id": "DLC@PRIMALFURY@DEFAULT@LORDS@CITY_NAME_3",
    "name": "Sanholm^N"
  },
  {
    "id": "DLC@PRIMALFURY@DEFAULT@LORDS@CITY_NAME_4",
    "name": "Verdant Grove^N"
  },
  {
    "id": "DLC@PRIMALFURY@DEFAULT@LORDS@HERO_FIRSTNAME_1",
    "name": "Birchfoot^M"
  },
  {
    "id": "DLC@PRIMALFURY@DEFAULT@LORDS@HERO_FIRSTNAME_2",
    "name": "Wepwatep^F"
  },
  {
    "id": "DLC@PRIMALFURY@DEFAULT@LORDS@HERO_FIRSTNAME_3",
    "name": "Arvik^M"
  },
  {
    "id": "DLC@PRIMALFURY@DEFAULT@LORDS@HERO_SURNAME_1",
    "name": "the Hermit^z"
  },
  {
    "id": "DLC@PRIMALFURY@DEFAULT@LORDS@HERO_SURNAME_3",
    "name": "the Dark^z"
  },
  {
    "id": "DLC@PRIMALFURY@DEFAULT@LORDS@RACE_ARVIK",
    "bio": "Arvik was a talented necromancer from <hyperlink>Athlan</hyperlink>, standing next to the Elven Court and [hyperlink,GLOBAL.CommonwealthLoreConcept]Commonwealth[/hyperlink] when his home world was invaded. Together with his people, Arvik was cast into the <hyperlink>Void</hyperlink>, but the [hyperlink,GLOBAL.PrimalSpiritsLoreConcept]Primal Spirit[/hyperlink] of the Glacial Mammoth gave him the strength to escape his <hyperlink>haunted</hyperlink>.<br></br><br></br>The Risen Frostlings originate from Athla, but have since evolved under Arvik's cold rule. They believe power lies in strength of both mind and body, worshiping the resilient Glacial Mammoth as they fight to reclaim their frozen empire once more.",
    "name": "Risen Frostlings"
  },
  {
    "id": "DLC@PRIMALFURY@DEFAULT@LORDS@RACE_BIRCHFOOT",
    "name": "Grasshorns"
  },
  {
    "id": "DLC@PRIMALFURY@DEFAULT@LORDS@RACE_GODSBANE",
    "name": "Sandfangs"
  },
  {
    "id": "DLC@PRIMALFURY@DEFAULT@LORDS@RACE_SERENA",
    "name": "Verdant Elves"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@AFFINITIES",
    "description": "The six affinities are the cosmic forces that shape and define all that exists. [hyperlink,GLOBAL.OrderConcept]Order[/hyperlink], [hyperlink,GLOBAL.ChaosConcept]Chaos[/hyperlink], [hyperlink,GLOBAL.NatureConcept]Nature[/hyperlink], [hyperlink,GLOBAL.ShadowConcept]Shadow[/hyperlink], [hyperlink,GLOBAL.MateriumConcept]Materium[/hyperlink] and [hyperlink,GLOBAL.AstralConcept]Astral[/hyperlink] are the powers that encompass the cosmos, each vastly different in its domain, applications and nature. When channeling magic, the aspects of these cosmic forces will be invoked.<br></br><br></br>The <hyperlink>denizens</hyperlink> are dedicated to studying the six affinities in order to harness their powers to the greatest effect. Their findings are inscribed in <hyperlink>Tomes of Magic</hyperlink>, true testaments to the godly ambitions of their authors.",
    "hyperlink": "[hyperlink,GLOBAL.AffinitiesLoreConcept]Affinities[/hyperlink]",
    "title": "Magic Affinities"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ALFRED_ELDERSTONE",
    "hyperlink": "[hyperlink,GLOBAL.AlfredElderstoneLoreConcept]Alfred Elderstone^M[/hyperlink]",
    "name": "Alfred Elderstone^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ALLFATHER",
    "description": "The \"Allfather\" is one of the names given to a supreme being shrouded in mystery. Worshiped as a force of creation, they are known by many different identities throughout the cosmos. Some say they shaped the mythical [hyperlink,GLOBAL.TheWellLoreConcept]Well of Creation[/hyperlink] while others believe that the being and the Well form a holy duality that cannot be separated.<br></br><br></br>The <hyperlink>Archons</hyperlink> have spread the faith of the \"Allfather\" to many [hyperlink,GLOBAL.WorldsWithinLoreConcept]Worlds[/hyperlink], the being's manifestation morphing toward the perception of the various races. While the <hyperlink>Archons</hyperlink> claim to be the \"Allfather's\" celestial servants, there are no trustworthy sources that would demonstrate the being's intentions or any will to interfere with the dealings of mortals.",
    "hyperlink": "[hyperlink,GLOBAL.AllfatherLoreConcept]Allfather[/hyperlink]",
    "title": "Allfather"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ANCIENT_KRAZURA",
    "description": "In ages past, long before the rise of the <hyperlink>denizens</hyperlink> on <hyperlink>Magehaven</hyperlink>, the Ancient Krazura were the sages of the <hyperlink>Astral Sea</hyperlink>, knowledgeable and gifted in the arcane unlike any others. Their counsel and magecraft was sought by many, above all by the <hyperlink>Archons</hyperlink> who grew to depend on the Ancient Krazura during the <hyperlink>Endailon Crisis</hyperlink>. Together they devised the Vaultsphere, the World Seals and eventually <hyperlink>Grexolis</hyperlink>, bringing an end to the <hyperlink>Endailon Crisis</hyperlink> and largely restoring Archon order on the <hyperlink>world within</hyperlink>.<br></br><br></br>Around that time, however, the Ancient Krazura mysteriously vanished and any record of their civilization and works became lost in the ages to follow. Only after the opening of <hyperlink>Grexolis</hyperlink> and the return of the <hyperlink>Nature Endailon</hyperlink> is their history and heritage being rediscovered.",
    "hyperlink": "[hyperlink,GLOBAL.AncientKrazuraLoreConcept]Ancient Krazura[/hyperlink]",
    "title": "Ancient Krazura"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ANON",
    "hyperlink": "[hyperlink,GLOBAL.AnonLoreConcept]Anon[/hyperlink]",
    "name": "Anon^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ARACHNA",
    "hyperlink": "[hyperlink,GLOBAL.ArachnaLoreConcept]Arachna^F[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ARCHONS",
    "description": "The Archons believe they were created by the <hyperlink>Allfather</hyperlink> himself as the first sentient race, and tasked with advancing his works of creation. Through the ages, they have proudly called themselves the Allfather's divine guardians against evil, protecting new [hyperlink,GLOBAL.WorldsWithinLoreConcept]Worlds[/hyperlink] from the dangers of the <hyperlink>Astral Sea</hyperlink>. However, in recent ages they have withdrawn from many Worlds and only rarely seek contact with the non-celestial races.",
    "hyperlink": "[hyperlink,GLOBAL.ArchonsLoreConcept]Archons[/hyperlink]",
    "title": "Archons"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ARTICA",
    "hyperlink": "[hyperlink,GLOBAL.ArticaLoreConcept]Artica^F[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ARVIK",
    "hyperlink": "[hyperlink,GLOBAL.ArvikLoreConcept]Arvik the Dark^M[/hyperlink]",
    "name": "Arvik the Dark^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ASCENDEDINSECTOID",
    "hyperlink": "[hyperlink,GLOBAL.AscendedInsectoidLoreConcept]Naz'ru Ka'zorak^M[/hyperlink]",
    "name": "Naz'ru Ka'zorak^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ASC_CHAMPION",
    "description": "Ascended Champions are mortals who joined the [hyperlink,GLOBAL.PantheonLoreConcept]Pantheon of Godir[/hyperlink] at <hyperlink>Magehaven</hyperlink> through their mastery of the arcane arts. They bear resemblance to their mortal origins and have a close connection with and understanding of the people they rule.",
    "hyperlink": "[hyperlink,GLOBAL.AscendedChampLoreConcept]Ascended Champion[/hyperlink]",
    "title": "Ascended Champion"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ASGERA",
    "hyperlink": "[hyperlink,GLOBAL.AsgeraLoreConcept]Asgera Spinesplitter^F[/hyperlink]",
    "name": "Asgera Spinesplitter^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ASTRAL_AFFINITY",
    "title": "Astral Affinity"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ASTRAL_FLOW",
    "description": "The Astral Flows are the magical currents within the <hyperlink>Astral Sea</hyperlink> that connect all worlds and living beings. Where these flows breach the [hyperlink,GLOBAL.WorldsWithinLoreConcept]material realm[/hyperlink] they consolidate their magic into Mana Nodes. Here, magic users can tap into the flow to power their spells. Powerful beings may enter the <hyperlink>Astral Sea</hyperlink> through these breaches to follow the Astral Flows to other [hyperlink,GLOBAL.WorldsWithinLoreConcept]worlds[/hyperlink].",
    "hyperlink": "[hyperlink,GLOBAL.AstralFlowsLoreConcept]Astral Flows[/hyperlink]",
    "title": "Astral Flows"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ASTRAL_SEA",
    "description": "The Astral Sea is the primal source of arcane powers, a vast aetherial ocean containing and connecting the <hyperlink>world within</hyperlink>. This ocean ebbs and flows, pushes and pulls, seeps into the material world through Mana Nodes. It contains [hyperlink,GLOBAL.AstralDwellersLoreConcept]beings of pure magical energy[/hyperlink] such as the Node Serpent and is traversed by the [hyperlink,GLOBAL.SoulsLoreConcept]souls of the dead[/hyperlink] on their final journey to <hyperlink>the Well</hyperlink>.<br></br><br></br>Powerful mages may follow the <hyperlink>astral currents</hyperlink> to travel between worlds, but it is a dangerous journey where they may be lured away into the <hyperlink>Void</hyperlink> or become a victim of <hyperlink>horrors</hyperlink>. A much safer method involves the use of <hyperlink>World Gates</hyperlink>, which however require great knowledge and skill to be created or used.",
    "hyperlink": "[hyperlink,GLOBAL.AstralSeaLoreConcept]Astral Sea[/hyperlink]",
    "title": "Astral Sea"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ASTRAL_SEA_DWELLERS",
    "description": "Though alien to most visitors from the <hyperlink>world within</hyperlink>, the <hyperlink>Astral Sea</hyperlink> is not empty or dead. In between its <hyperlink>astral currents</hyperlink>, an entire ecosystem thrives, where creatures and plants intertwine with the arcane energy as it ebbs and flows. Natural predators and [hyperlink,GLOBAL.AstralMonstersLoreConcept]Monsters[/hyperlink] roam the astral depths, while lone wanderers of the ancient <hyperlink>Maer</hyperlink> bear rare witness to a once great civilization.",
    "hyperlink": "[hyperlink,GLOBAL.AstralDwellersLoreConcept]Astral Sea Dwellers[/hyperlink]",
    "title": "Astral Sea Dwellers"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ASTRAL_SEA_MONSTERS",
    "description": "Astral Sea Monsters are denizens of the <hyperlink>Astral Sea</hyperlink>. These mana-hungry creatures come in a variety of shapes, from the jellyfish like Astral Syphoner to the horrifically tragic <hyperlink>monstrosity</hyperlink>. They are all designed to thrive in the harsh environment of the Astral Sea, with many leeching life from any traveler caught unaware. However, not all Astral Sea creatures are malevolent, as the gentle <hyperlink>Maer</hyperlink> are prove.",
    "hyperlink": "[hyperlink,GLOBAL.AstralMonstersLoreConcept]Astral Sea Monsters[/hyperlink]",
    "title": "Astral Sea Monsters"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ASTRAL_VOID",
    "description": "Beyond the reach of the <hyperlink>Astral Sea</hyperlink> lies the Astral Void, a place where the <hyperlink>astral currents</hyperlink> do not reach, a place of nothingness. A wizard may be banished and cast into the Void, where they drift around until they either manage to find a flow leading them back to a safe place or succumb to the <hyperlink>haunted</hyperlink> and perish as one of the <hyperlink>monstrosity</hyperlink>.",
    "hyperlink": "[hyperlink,GLOBAL.AstralVoidLoreConcept]Astral Void[/hyperlink]",
    "title": "Astral Void"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ASTRAL_VORTEX",
    "description": "Sometimes the <hyperlink>astral currents</hyperlink> converge into astral vortices, paradoxical culminations of magic energy that bend all meaning of time and space. When entered by beings powerful enough to withstand their shearing forces, they may be used to traverse large distances within the <hyperlink>Astral Sea</hyperlink>. However, many prefer the use of the much safer—but also rarer—<hyperlink>World Gates</hyperlink>.",
    "hyperlink": "[hyperlink,GLOBAL.AstralVortexLoreConcept]Astral Vortex[/hyperlink]",
    "title": "Astral Vortex"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ATHLA",
    "description": "Athla is one of the oldest <hyperlink>world within</hyperlink> the <hyperlink>Astral Sea</hyperlink> with a potent convergence of <hyperlink>astral currents</hyperlink>. It is the home to the <hyperlink>Valley of Wonders</hyperlink> and Inioch's court. Through the ages Athla has played a pivotal role in events that shaped the cosmos, be it as a realm to conquer, a scene of cosmic battles, or the origin of powerful beings. Many known <hyperlink>denizens</hyperlink> originate from this world.",
    "hyperlink": "[hyperlink,GLOBAL.AthlaLoreConcept]Athla[/hyperlink]",
    "title": "Athla"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@AULDWEALD",
    "description": "Auldweald is said to be the original homeworld of the First Elves, from where they first traveled to other [hyperlink,GLOBAL.WorldsWithinLoreConcept]Worlds[/hyperlink] in the <hyperlink>Astral Sea</hyperlink>. Many elven songs idolize its lush valleys and evergreen forests, and it is said that all elven <hyperlink>spirits</hyperlink> long to return to this world.",
    "hyperlink": "[hyperlink,GLOBAL.AuldwealdLoreConcept]Auldweald[/hyperlink]",
    "title": "Auldweald"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@AYA",
    "hyperlink": "[hyperlink,GLOBAL.AyaLoreConcept]Aya the Enlightened^F[/hyperlink]",
    "name": "Aya the Enlightened^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@AZANYA",
    "hyperlink": "[hyperlink,GLOBAL.AzanyaLoreConcept]Azanya^F[/hyperlink]",
    "name": "Azanya^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@BIRCHFOOT",
    "hyperlink": "[hyperlink,GLOBAL.BirchfootLoreConcept]Birchfoot the Hermit^M[/hyperlink]",
    "name": "Birchfoot the Hermit^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@BLINT",
    "hyperlink": "[hyperlink,GLOBAL.BlintUnderdelverLoreConcept]Blint the Underdelver^M[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@BLINT_UNDERDELVER",
    "name": "Blint the Underdelver^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@BLOOD_CLAN",
    "description": "Often looked down on by the other Giant Clans, the Blood Clan is a conglomeration of any breed of Demigiant imaginable. Loosely organized, the trolls and ogres of the <hyperlink>world within</hyperlink> indulge in their savage hierarchies—where for once no [hyperlink,GLOBAL.GiantKingLoreConcept]actual Giant[/hyperlink] may boss them around.",
    "hyperlink": "[hyperlink,GLOBAL.BloodClanLoreConcept]Blood Clan[/hyperlink]",
    "title": "Blood Clan"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@CAGE_OF_BINDING",
    "description": "For a powerful <hyperlink>denizens</hyperlink>, who can regularly escape death, there are few things more terrifying than a Cage of Binding. For such an enchanted shell, crafted from rare magic materials, represents the <hyperlink>Void</hyperlink> and an eternity of nothingness. When sealed inside a Cage of Binding, a <hyperlink>denizens</hyperlink> will lose their arcane abilities and is rendered completely helpless. However, capturing a <hyperlink>denizens</hyperlink> inside is no small feat, and only few records in history speak of a wizard unfortunate enough to suffer such a gruesome fate.",
    "hyperlink": "[hyperlink,GLOBAL.CageOfBindingLoreConcept]Cage of Binding[/hyperlink]",
    "title": "Cage of Binding"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@CALIOTH",
    "hyperlink": "[hyperlink,GLOBAL.CaliothLoreConcept]Calioth[/hyperlink]",
    "name": "Calioth^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@CHAOS_AFFINITY",
    "title": "Chaos Affinity"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@CINREN_TOLIATH",
    "hyperlink": "[hyperlink,GLOBAL.CinrenLoreConcept]Cinren Toliath^M[/hyperlink]",
    "name": "Cinren Toliath^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@COLT",
    "description": "Renowned for their wealth, the Company of Lost Treasures is extending its influence across the <hyperlink>Astral Sea</hyperlink>. Specialized in hiring and outfitting skilled adventurers, the Company of Lost Treasures is uncovering and plundering the riches of ancient empires, above all from the ruined jewel of Giant kin, <hyperlink>Myrrida's</hyperlink>. Often accused of shady practices, the officials of the Company have repeatedly proven that their contracts are always honored—one simply must pay attention to all the footnotes.",
    "hyperlink": "[hyperlink,GLOBAL.ColtLoreConcept]Company of Lost Treasures[/hyperlink]",
    "title": "Company of Lost Treasures"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@COMMONWEALTH",
    "description": "The empire of the Commonwealth was initially formed as a joining of races and cultures on <hyperlink>Athlan</hyperlink>, aimed at the sharing of knowledge and the mutual protection of all. While these benign precepts held true for a time, ambition and technological advancement soon outgrew the concepts of the original charter, leading to much strife between factions within and without.<br></br><br></br>When the [hyperlink,GLOBAL.WorldGateLoreConcept]World Gates[/hyperlink] on Athla were reopened the most important figureheads of the Commonwealth, including Edward Portsmith, were defeated or disappeared. In the chaos and under the pressure of returning [hyperlink,GLOBAL.WizardKingLoreConcept]Wizard Kings[/hyperlink], the powerful empire dismantled into factions they once sought to unite.",
    "hyperlink": "[hyperlink,GLOBAL.CommonwealthLoreConcept]Commonwealth[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@COMMONWEALTHI",
    "title": "Commonwealth"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@COVENANT",
    "description": "The Covenant are a faction within the [hyperlink,GLOBAL.PantheonLoreConcept]Pantheon of Godir[/hyperlink], who seek to uphold ancient agreements of peace and stability, as written by the <hyperlink>Archons</hyperlink> in ages past. Their lawful tendencies often put them in direct opposition to the <hyperlink>Shad'rai</hyperlink>.",
    "hyperlink": "[hyperlink,GLOBAL.CovenantFactionLoreConcept]Covenant[/hyperlink]",
    "title": "Covenant"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@DAFAEL_DEA",
    "name": "Dafal Dea^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@DAFAL_DEA",
    "hyperlink": "[hyperlink,GLOBAL.DafalDeaLoreConcept]Dafal Dea^M[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@DECIMUS",
    "hyperlink": "[hyperlink,GLOBAL.DecimusLoreConcept]Decimus the Unwavering^M[/hyperlink]",
    "name": "Decimus the Unwavering^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@DRAGONS",
    "description": "Dragons are among the first creatures that the <hyperlink>Allfather</hyperlink> gifted with life. The first of these, known as the Elder Dragons, would utilize their vast intelligence and mastery of the elements to aid the Archons in shaping the [hyperlink,GLOBAL.WorldsWithinLoreConcept]Worlds[/hyperlink] within the <hyperlink>Astral Sea</hyperlink> as well as in crafting powerful artifacts. In all of this they would be forced to work alongside the <hyperlink>primal being</hyperlink>, which led to much conflict.<br></br><br></br>Dragons come in three forms: firstly, the Elder Dragons who were born at the beginning of creation and on occasion ascend to [hyperlink,GLOBAL.GodirLoreConcept]Godirhood[/hyperlink] through their primal mastery of the arcane arts. Secondly, their offspring, the more common Dragons. Lastly, the far younger and less sophisticated Wyverns who were hatched in ages since that primordial time. Beyond that, Dragons come in myriad types that are mostly associated with a different element, and some have even been raised as undead versions of their previous selves. ",
    "hyperlink": "[hyperlink,GLOBAL.DragonsLoreConcept]Dragons[/hyperlink]",
    "title": "Dragons"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@DREAMERS",
    "description": "The origin and nature of the Dreamers is debated with controversy among <hyperlink>denizens</hyperlink>. Their protectors, the <hyperlink>Gloomwatch</hyperlink>, claim they are the children of the <hyperlink>Allfather</hyperlink> and that they were sent to bring an end to [hyperlink,GLOBAL.UrrathLoreConcept]Urrath’s corruption[/hyperlink]. In the records of the <hyperlink>Gloomwatch</hyperlink>, the Dreamers are attributed with immense creative powers, dreaming creatures, people, and entire worlds into existence. Such pure creation from nothingness is otherwise only observable with <hyperlink>the Well</hyperlink>, which indeed some beliefs identify as the <hyperlink>Allfather</hyperlink>.",
    "hyperlink": "[hyperlink,GLOBAL.DreamersLoreConcept]Dreamers[/hyperlink]",
    "title": "The Dreamers"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@DUATHA",
    "description": "Duatha, also known as the Fey Realm, is the home [hyperlink,GLOBAL.WorldsWithinLoreConcept]world[/hyperlink] to some of the most notorious creatures. It is a place filled with deception and trickery, where nothing is as it seems and any expectations of common sense can be defied. Those who dare stray into Duatha’s mists are doomed to get lost in it forever—and said to be brought before the realm’s lords, the <hyperlink>Duathadae</hyperlink>, for judgment.",
    "hyperlink": "[hyperlink,GLOBAL.DuathaLoreConcept]Duatha[/hyperlink]",
    "title": "Duatha"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@DUATHADAE",
    "description": "Shrouds and mysteries surround the Duathadae, lords of the Fey realm <hyperlink>Duatha</hyperlink>. For all that is known, they are very protective of the lands under their undisputed rule, and their subjects, sometimes capricious, sometimes outright malicious, obey their word, be it through fear or adoration.<br></br><br></br>There is occasional evidence that their arcane powers may outmatch those of even a <hyperlink>denizens</hyperlink>, but never have the Duathadae been known to leave their realm <hyperlink>Duatha</hyperlink>; nor was a <hyperlink>denizens</hyperlink> to this day foolish enough to challenge them in their own domain.",
    "hyperlink": "[hyperlink,GLOBAL.DuathadaeLoreConcept]Duathadae[/hyperlink]",
    "title": "Duathadae"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@EDWARD",
    "hyperlink": "[hyperlink,GLOBAL.EdwardLoreConcept]Edward Portsmith^M[/hyperlink]",
    "name": "Edward Portsmith^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ELDRITCH_SOVEREIGNS",
    "description": "Wizards banished to the <hyperlink>Void</hyperlink> must endure the <hyperlink>haunted</hyperlink>. Those that fail the trial lose themselves to madness and become [hyperlink,GLOBAL.LostWizardLoreConcept]Lost Wizards[/hyperlink]. Some of these unfortunate souls, however, continue to grow their power until they regain a twisted fraction of sanity as Eldritch Sovereigns. Mangled, shattered, and deconstructed, their powers allow them to pierce the planar veils, unleashing their corrupting ambitions on the worlds. One of their most fearsome talents is their ability to enthrall not just creatures such as <hyperlink>horrors</hyperlink> and <hyperlink>Umbral Demon</hyperlink>, but even entire races to their will.",
    "hyperlink": "[hyperlink,GLOBAL.EldritchSovereignLoreConcept]Eldritch Sovereign[/hyperlink]",
    "title": "Eldritch Sovereign"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ELYA",
    "description": "Elya is a young <hyperlink>Maer</hyperlink>, a mystical species of benevolent [hyperlink,GLOBAL.AstralMonstersLoreConcept]Astral Sea Creatures[/hyperlink]. Unlike many others of her people, Elya feels a strong connection to mortals and the <hyperlink>world within</hyperlink> the <hyperlink>Astral Sea</hyperlink>. Her youth and curiosity bring her closer to <hyperlink>denizens</hyperlink> - and danger - than any other of her kind would dare.",
    "hyperlink": "[hyperlink,GLOBAL.ElyaLoreConcept]Elya[/hyperlink]",
    "title": "Elya"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ENAMRU",
    "hyperlink": "[hyperlink,GLOBAL.EnamruLoreConcept]Enam'ru Enkhanan^F[/hyperlink]",
    "name": "Enam'ru Enkhanan^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ENDAILON",
    "description": "The Endailon are powerful cosmic entities from ancient times. They appear to be heavily linked to the [hyperlink,GLOBAL.AffinitiesLoreConcept]Magic Affinities[/hyperlink], to the point that some <hyperlink>denizens</hyperlink> believe that the magic of the cosmos is a manifestation of the Endailon rather than the Endailon being mere manifestations of the affinities themselves.<br></br><br></br>Emerging myths surround the Endailon, depicting them as the original gods alongside the <hyperlink>Allfather</hyperlink> who shaped the cosmos and ruled the races throughout. But there is little evidence of the Endailon's motivations and whether or not they concern themselves with the affairs of mortals. In ages past, the Endailon [hyperlink,GLOBAL.EndailonCrisisLoreConcept]clashed with the Archons[/hyperlink], leading to their imprisonment within <hyperlink>Grexolis</hyperlink>. Now, with the opening of <hyperlink>Grexolis</hyperlink>, they roam freely again and will leave their mark on the cosmos once more.",
    "hyperlink": "[hyperlink,GLOBAL.EndailonLoreConcept]Endailon[/hyperlink]",
    "title": "Endailon"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ENDAILON_CRISIS",
    "description": "Little is known about the Endailon Crisis, though it has become a topic of great interest among the scholars of <hyperlink>Magehaven</hyperlink>. What has been established as commonly accepted knowledge, is that the Endailon Crisis happened in a distant age, before the [hyperlink,GLOBAL.TurielLoreConcept]first Godir[/hyperlink] set foot on <hyperlink>Magehaven</hyperlink>. It was a conflict of cosmic scale, involving the <hyperlink>Nature Endailon</hyperlink> and possibly factions under their influence on one side, and the <hyperlink>Archons</hyperlink> and their allies—notably among them the <hyperlink>Ancient Krazura</hyperlink>—on the other. The Endailon Crisis ended with the <hyperlink>Nature Endailon</hyperlink> becoming locked within <hyperlink>Grexolis</hyperlink>.",
    "hyperlink": "[hyperlink,GLOBAL.EndailonCrisisLoreConcept]Endailon Crisis[/hyperlink]",
    "title": "Endailon Crisis"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ETERNAL_COUNCIL",
    "description": "Originally, the Eternal Council was founded as a council of <hyperlink>The Giants</hyperlink>, where the matters of <hyperlink>Myrrida's</hyperlink> and the many <hyperlink>world within</hyperlink> which it spanned would be discussed under the honorary leadership of the Titans. Later, when the <hyperlink>Kjörnoe</hyperlink> had revoked any allegiance to the <hyperlink>Archons</hyperlink>, only the wisest of the Giant Kings remained in the Eternal Council. They moved the seat of the council away from Titan’s Henge and indeed their discussions focused less and less on the government of <hyperlink>Myrrida's</hyperlink>, but instead on the mysteries of the cosmos.<br></br><br></br>In scholarly union, the Eternal Council explored the various applications of crystal magic, seeking to employ Lithorite to immortalize their knowledge—and at last themselves. As their opus magnum, the Eternal Council transferred their souls into Lithorite crystals, escaping Archon judgment and becoming the <hyperlink>Eternal Sages</hyperlink>.",
    "hyperlink": "[hyperlink,GLOBAL.EternalCouncilLoreConcept]Eternal Council[/hyperlink]",
    "title": "Eternal Council"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ETERNAL_SAGES",
    "description": "Once the [hyperlink,GLOBAL.EternalCouncilLoreConcept]wisest Giant Kings[/hyperlink] of <hyperlink>Myrrida's</hyperlink>, the Eternal Sages have left behind their mortal bodies, transferring their souls into Lithorite crystals. They are wielders of powerful crystal magic, commanding the Lithorine and blessing their followers with large stature and crystalline resilience.<br></br><br></br>The Eternal Sages no longer concern themselves much with the matters of mortals. Instead, all their actions are directed towards the collection and preservation of knowledge, which they store in vast crystal libraries of their own making. It is said that the Eternal Sages know the answer to every enigma the cosmos holds, yet persuading them to share any such knowledge can be a task for eternity.",
    "hyperlink": "[hyperlink,GLOBAL.EternalSagesLoreConcept]Eternal Sages[/hyperlink]",
    "title": "Eternal Sages"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@FANGIR",
    "hyperlink": "[hyperlink,GLOBAL.FangirLoreConcept]Fangir^M[/hyperlink]",
    "name": "<LOC.LORDS@HERO_FIRSTNAME_17@NAME></LOC.LORDS@HERO_FIRSTNAME_17@NAME> <LOC.LORDS@HERO_SECONDNAME_17@NAME></LOC.LORDS@HERO_SECONDNAME_17@NAME>"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@FAUSTER",
    "hyperlink": "[hyperlink,GLOBAL.FausterTheMeticulousLoreConcept]Fauster the Meticulous^M[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@FAUSTER_METICULOUS",
    "name": "Fauster the Meticulous^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@FFLAMMYCH",
    "hyperlink": "[hyperlink,GLOBAL.AyaLoreConcept]Fflammych Fyre-Heart^M[/hyperlink]",
    "name": "Fflammych Fyre-Heart^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@FIRE_CLAN",
    "description": "The most aggressive of the Giant Clans, the Fire Clan often seeks direct confrontation with the Rulers of a realm. Claiming distant heritage of <hyperlink>Myrrida's</hyperlink>, these Giants like to unleash terrible war beasts and wage war on the people settling in the lands they regard as their own.",
    "hyperlink": "[hyperlink,GLOBAL.FireClanLoreConcept]Fire Clan[/hyperlink]",
    "title": "Fire Clan"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@FJALLA",
    "hyperlink": "[hyperlink,GLOBAL.AyaLoreConcept]Fjalla Tor-Builder^F[/hyperlink]",
    "name": "Fjalla Tor-Builder^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@FREDRIC",
    "hyperlink": "[hyperlink,GLOBAL.FredricLoreConcept]Fredric the Twice-Cursed[/hyperlink]",
    "name": "Fredric the Twice-Cursed^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@FRIKKA",
    "hyperlink": "[hyperlink,GLOBAL.FrikkaLoreConcept]Frikka Dynosis^F[/hyperlink]",
    "name": "Frikka Dynosis^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@FROST_CLAN",
    "name": "Frost Clan"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@GIANTS",
    "description": "A relatively rare but imposing sight to behold, giants once roamed the primordial <hyperlink>world within</hyperlink> in greater numbers. In the early days of the cosmos, giants directed the flow of the land and shaped the continents upon each world. This purportedly piqued the ire of the <hyperlink>Dragons</hyperlink> who had formed worlds in a certain way before the giants and were unimpressed with their later adjustments.<br></br><br></br>True giants tend to come in various forms, usually associated with an element that they have a certain amount of control over. A number of offshoot races of Giantkin and other subtypes have also come into being over the ages through various intermingling of races.",
    "hyperlink": "[hyperlink,GLOBAL.GiantsLoreConcept]Giants[/hyperlink]",
    "title": "Giants"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@GIANT_KING",
    "description": "Sometimes Elder Giants, sometimes Giants of younger ages blessed with immense power and size, the Giant Kings trace their regal claim on the realms back to the Giant kingdom of <hyperlink>Myrrida's</hyperlink>. Masters of the forge and [hyperlink,GLOBAL.WorldsWithinLoreConcept]shapers of worlds[/hyperlink], the Giant Kings are primal forces to be reckoned with. Gladly they will tell tales about the days of the Great Hunt, when Elder Giants tamed the <hyperlink>in the days of the Great Hunt</hyperlink> and slew its Primordial Beasts.",
    "hyperlink": "[hyperlink,GLOBAL.GiantKingLoreConcept]Giant King[/hyperlink]",
    "title": "Giant King"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@GLOOMWATCH",
    "description": "The Gloomwatch is a diverse faction, incorporating many different races and cultures. They are united by their worship of the <hyperlink>Affinity</hyperlink> and the <hyperlink>Dreamer</hyperlink> and their eternal fight against the forces of <hyperlink>Urrath</hyperlink>. Their alleged history dates back to the <hyperlink>Archons</hyperlink> and their first leader Irith of the Scrying Fountain, chronicling a mythic tale of how the <hyperlink>Maer</hyperlink> and the <hyperlink>Syrons</hyperlink> descended from these celestial origins.",
    "hyperlink": "[hyperlink,GLOBAL.GloomwatchLoreConcept]Gloomwatch[/hyperlink]",
    "title": "Gloomwatch"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@GLOOM_HOOKNAIL",
    "hyperlink": "[hyperlink,GLOBAL.GloomHooknailLoreConcept]Gloom Hooknail^F[/hyperlink]",
    "name": "Gloom Hooknail^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@GODIR",
    "description": "The Wizards of the <hyperlink>Pantheon</hyperlink> who gather at <hyperlink>Magehaven</hyperlink> are called Godir. From there they seek new knowledge and journey to new realms in the Astral Sea. Some of the Godir are newly <hyperlink>Mortals</hyperlink>—while others are ancient <hyperlink>Wizard Kings</hyperlink> or [hyperlink,GLOBAL.DragonsLoreConcept]Elder Dragons[/hyperlink], seeking dominion over new realms and people through their mastery of the <hyperlink>Affinity</hyperlink>. Godir have achieved a form of immortality: if they are vanquished, they are cast into the <hyperlink>Void</hyperlink> and seek to rematerialize in Magehaven.",
    "hyperlink": "[hyperlink,GLOBAL.GodirLoreConcept]Godir[/hyperlink]",
    "title": "Godir"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@GREXOLIS",
    "description": "A fractured [hyperlink,GLOBAL.WorldsWithinLoreConcept]World[/hyperlink] hidden in the mists of the <hyperlink>Astral Sea</hyperlink>. The <hyperlink>Archons</hyperlink> left a custodian to guard the secrets which lie buried here.",
    "hyperlink": "[hyperlink,GLOBAL.GrexolisLoreConcept]Grexolis[/hyperlink]",
    "title": "Grexolis"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@HAM_BINGER",
    "hyperlink": "[hyperlink,GLOBAL.HamBingerLoreConcept]Ham Binger^M[/hyperlink]",
    "name": "Ham Binger^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@HRIMIS",
    "hyperlink": "[hyperlink,GLOBAL.HrimisLoreConcept]Hrímis Glacier-Carver[/hyperlink]",
    "name": "Hrímis Glacier-Carver^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@HYKA",
    "hyperlink": "[hyperlink,GLOBAL.HykaLoreConcept]Hyka-Tha Agatare[/hyperlink]",
    "name": "Hyka-Tha Agatare^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@INSECTOIDWARDEN",
    "hyperlink": "[hyperlink,GLOBAL.InsectoidWardenLoreConcept]Ryc'turi^F[/hyperlink]",
    "name": "Ryc'turi^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@JULIA",
    "hyperlink": "[hyperlink,GLOBAL.JuliaLoreConcept]Julia of House Inioch[/hyperlink]",
    "name": "Julia of House Inioch^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@KARISSA",
    "hyperlink": "[hyperlink,GLOBAL.KarissaLoreConcept]Karissa the Red^F[/hyperlink]",
    "name": "Karissa the Red^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@KHIR_URANON",
    "hyperlink": "[hyperlink,GLOBAL.KhirUranonLoreConcept]Khir Uranon^M[/hyperlink]",
    "name": "Khir Uranon^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@KLEDAS",
    "hyperlink": "[hyperlink,GLOBAL.KledasLoreConcept]Kledas the Artist[/hyperlink]",
    "name": "Kledas the Artist^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@KRUUL_BLIGHTLORD",
    "hyperlink": "[hyperlink,GLOBAL.KruulBlightlordLoreConcept]Kruul Blightlord^M[/hyperlink]",
    "name": "Kruul Blightlord^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@LARYSSA",
    "hyperlink": "[hyperlink,GLOBAL.LaryssaLoreConcept]Laryssa Mirabilis^F[/hyperlink]",
    "name": "Laryssa Mirabilis^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@LITHYL",
    "hyperlink": "[hyperlink,GLOBAL.LithylLoreConcept]Lithyl Nightweaver^F[/hyperlink]",
    "name": "Lithyl Nightweaver^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@LITHYL_TRUE",
    "hyperlink": "[hyperlink,GLOBAL.LithylTrueLoreConcept]Lithyl Nightweaver^F[/hyperlink]",
    "name": "Lithyl Nightweaver^F (True Form)"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@LOST_MAGE",
    "description": "A Lost Wizard was once a powerful wizard who, either by foolhardy choice or forced exile, found themselves in the <hyperlink>Void</hyperlink> and succumbed to the <hyperlink>haunted</hyperlink>. These power-hungry husks now glide with deadly purpose through the <hyperlink>Astral Sea</hyperlink> as one of the myriad [hyperlink,GLOBAL.AstralMonstersLoreConcept]Monsters[/hyperlink] that roam its depths, preying upon the unwary.<br></br><br></br>While it retains an affinity for magic and even clutches its [hyperlink,GLOBAL.TomeLoreConcept]Tome of Spells[/hyperlink] greedily, its physical form has twisted to match its [hyperlink,GLOBAL.AstralSeaLoreConcept]environment[/hyperlink].",
    "hyperlink": "[hyperlink,GLOBAL.LostWizardLoreConcept]Lost Wizard[/hyperlink]",
    "title": "Lost Wizard"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MAER",
    "description": "The Maer are a rare breed of sentient merfolk, residing deep within the <hyperlink>Astral Sea</hyperlink>. Where mortals find travel through the Astral Sea tedious and dangerous, these beings move through it with ease and grace, singing along to songs no one else can hear.<br></br><br></br>The Maer are such a rare sight that many schooled mortals deem their existence a myth, a story of solace to explain the strange sounds heard during the travels through the Astral Sea. But these benevolent, solitary creatures of magic and song are as real as the [hyperlink,GLOBAL.AstralMonstersLoreConcept]horrors[/hyperlink] that plague the currents.",
    "hyperlink": "[hyperlink,GLOBAL.MaerLoreConcept]Maer[/hyperlink]",
    "title": "Maer"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MAGEHAVEN",
    "description": "Magehaven is a [hyperlink,GLOBAL.WorldsWithinLoreConcept]World[/hyperlink] in the <hyperlink>Astral Sea</hyperlink> where the <hyperlink>Pantheon</hyperlink> of <hyperlink>denizens</hyperlink> hold their most important forum of dispute and council. It is protected by an unbreakable spell which prevents any harm from being done to a living creature or [hyperlink,GLOBAL.SoulsLoreConcept]Soul[/hyperlink]. Therefore, even the fiercest enemies can meet there to negotiate their conflicts.<br></br><br></br>Magehaven is located close to <hyperlink>the Well</hyperlink> and bears remnants of the <hyperlink>Archons</hyperlink> who once dwelt there. Among the many wonders of Magehaven are the Library of [hyperlink,GLOBAL.TomeLoreConcept]Ancient Tomes[/hyperlink] and the <hyperlink>World Gates</hyperlink>, which act as magic portals through the Astral Sea.",
    "hyperlink": "[hyperlink,GLOBAL.MagehavenLoreConcept]Magehaven[/hyperlink]",
    "title": "Magehaven"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MAGELOCKS",
    "description": "Magelock weapons are magic-powered ranged weapons, derived from the ordnance created by mighty empires long since fallen. By fusing the arcane with the physical, Magelock mechanisms allow skilled marksmen to hit faraway targets with great impact and accuracy.<br></br><br></br>Magelock weaponry permeates all corners of the <hyperlink>Astral Sea</hyperlink>, implying analogous origins on various realms, yet the remnants of the ruined <hyperlink>Commonwealth</hyperlink> remain most infamous for wielding these terrible weapons.",
    "hyperlink": "[hyperlink,GLOBAL.MagelocksLoreConcept]Magelock[/hyperlink]",
    "title": "Magelock Weaponry"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MALIEL",
    "hyperlink": "[hyperlink,GLOBAL.MalielLoreConcept]Maliel[/hyperlink]",
    "name": "Maliel^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MATERIUM_AFFINITY",
    "title": "Materium"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MEANDOR",
    "hyperlink": "[hyperlink,GLOBAL.MeandorLoreConcept]Meandor^M[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MEGAIRA",
    "hyperlink": "[hyperlink,GLOBAL.MegairaLoreConcept]Megaira the Scalded^F[/hyperlink]",
    "name": "Megaira the Scalded^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MELENIS",
    "hyperlink": "[hyperlink,GLOBAL.MelenisLoreConcept]Melenis^F[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MERLIN",
    "hyperlink": "[hyperlink,GLOBAL.MerlinLoreConcept]Merlin^M[/hyperlink]",
    "name": "Merlin^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MESHARA",
    "hyperlink": "[hyperlink,GLOBAL.MesharaLoreConcept]Meshara the Radiant^F[/hyperlink]",
    "name": "Meshara the Radiant^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MORTAL_RACES",
    "description": "WIP Mortal Races Tooltip",
    "hyperlink": "[hyperlink,GLOBAL.MortalRacesLoreConcept]Mortal Races[/hyperlink]",
    "title": "Mortal Races"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MYRRIDA",
    "description": "Many myths surround the fabled kingdom of Myrrida, where <hyperlink>The Giants</hyperlink> once ruled the small races across the <hyperlink>world within</hyperlink>. Undeniable is the wealth and grandeur, still exhibited within its ruined monumental structures and cities. Yet there is much debate among <hyperlink>denizens</hyperlink> about the fall of Myrrida. Some say the <hyperlink>The Giants</hyperlink> became corrupted by their power, giving rise to the <hyperlink>Kjörnoe</hyperlink>. Others blame [hyperlink,GLOBAL.ArchonsLoreConcept]Archon[/hyperlink] suppression for the destruction of a lost utopia.<br></br><br></br>Certain is that the <hyperlink>Archons</hyperlink> and their allied [hyperlink,GLOBAL.DragonsLoreConcept]Elder Dragons[/hyperlink] besieged Myrrida, ending the long Age of Giants and distantly presaging the <hyperlink>Endailon Crisis</hyperlink>. While the various Giant Clans seek to carry on the legacy of their ancient forefathers, their deeds pale beside the marveled legends of Myrrida.",
    "hyperlink": "[hyperlink,GLOBAL.MyrridaLoreConcept]Myrrida[/hyperlink]",
    "title": "Myrrida^N"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@NATURE_AFFINITY",
    "title": "Nature Affinity"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@NEKRON",
    "hyperlink": "[hyperlink,GLOBAL.NekronLoreConcept]Nekron the Risen^M[/hyperlink]",
    "name": "Nekron the Risen^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@NIMUE",
    "hyperlink": "[hyperlink,GLOBAL.NimueLoreConcept]Nimue^F[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@OBBADOTH",
    "description": "Obbadoth is an infernal [hyperlink,GLOBAL.WorldsWithinLoreConcept]World[/hyperlink] ruled by Demonic Princes, where fiends make the laws and sins are virtuous. Many realms of this world are affected by spells which enhance one's primal urges, which often leads to bloodshed, debauchery, and everything in between. Very few <hyperlink>denizens</hyperlink> can withstand Obbadoth's infernal influence.",
    "hyperlink": "[hyperlink,GLOBAL.ObbadothLoreConcept]Obbadoth[/hyperlink]",
    "title": "Obbadoth"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ONERON",
    "hyperlink": "[hyperlink,GLOBAL.OneronLoreConcept]O'neron^M[/hyperlink]",
    "name": "O'neron^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ORDER_AFFINITY",
    "title": "Order Affinity"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@OTTO_THE_DISCARDED",
    "hyperlink": "[hyperlink,GLOBAL.OttoDiscardedLoreConcept]Otto the Discarded^M[/hyperlink]",
    "name": "Otto the Discarded^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@PANTHEON",
    "description": "With many [hyperlink,GLOBAL.GodirLoreConcept]Wizard Kings[/hyperlink] seeing themselves as living gods, it is no surprise their gathering at <hyperlink>Magehaven</hyperlink> became known as the Pantheon. In this sanctuary the members of the Pantheon debate and scheme to alter the fate of the cosmos. The Pantheon consists of many factions and alliances, of which the <hyperlink>Covenant</hyperlink> and <hyperlink>Shad'rai</hyperlink> are most prominent.",
    "hyperlink": "[hyperlink,GLOBAL.PantheonLoreConcept]Pantheon[/hyperlink]",
    "title": "Pantheon"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@PETRAS_CELENA",
    "hyperlink": "[hyperlink,GLOBAL.PetrasCelenaLoreConcept]Petras Celena[/hyperlink]",
    "name": "Petras Celena^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@PRIMALSPIRITS",
    "description": "Primal Spirits are spiritual representations of the many aspects of [hyperlink,GLOBAL.NatureConcept]Nature[/hyperlink], worshiped by various peoples in the <hyperlink>Astral Sea</hyperlink>. Each Spirit brings its own doctrines on society, and followers look up to them for guidance throughout all aspects of life. There are many different beliefs surrounding these spirits, but they all have one thing in common: in battle their worshipers can call upon the powers of their chosen Spirit to empower and aid them. The most common Primal Spirits are the Sylvan Wolf, Ash Sabertooth, Mire Crocodile, Dune Serpent, Storm Crow, Glacial Mammoth, and Tunneling Spider.",
    "hyperlink": "[hyperlink,GLOBAL.PrimalSpiritsLoreConcept]Primal Spirits[/hyperlink]",
    "title": "Primal Spirits"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@RACHEQ",
    "hyperlink": "[hyperlink,GLOBAL.RacheqLoreConcept]Ra'cheq the Disturbing^M[/hyperlink]",
    "name": "Ra'cheq the Disturbing^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@RAINA_THE_GOLDEN",
    "hyperlink": "[hyperlink,GLOBAL.RainaTheGoldenLoreConcept]Raina the Golden^F[/hyperlink]",
    "name": "Raina the Golden^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@REVENANTS",
    "description": "Once <hyperlink>Archons</hyperlink> in life, the soul-cursed Revenants invoke the greatest fear in the enemies of <hyperlink>Urrath</hyperlink>. For their unlife represents the ultimate triumph of corruption, when not even the most virtuous souls may escape. First encountered on [hyperlink,GLOBAL.WorldsWithinLoreConcept]Worlds[/hyperlink] locked through [hyperlink,GLOBAL.SealLoreConcept]Seals[/hyperlink], the Revenant curse has since then spread to many Necropolises which the Archons left behind in their cosmic wars.",
    "hyperlink": "[hyperlink,GLOBAL.RevenantsLoreConcept]Revenants[/hyperlink]",
    "title": "Revenants"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ROOT_NODE",
    "hyperlink": "[hyperlink,GLOBAL.RootNodeLoreConcept]Root Node[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SERENA",
    "hyperlink": "[hyperlink,GLOBAL.SerenaLoreConcept]Serena^F[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SHADOW_AFFINITY",
    "title": "Shadow Affinity"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SHADOW_DEMONS",
    "description": "The Umbral Demons, sometimes referred to as Shadow Demons, are molded by <hyperlink>Urrath</hyperlink>. Their forbidden inception reputedly involves distorting corrupted souls into the shapes of the Umbral Demons. The tainted creatures feed on magic leaking from the <hyperlink>Astral Sea</hyperlink>. They first consumed the world of their creation, until only the <hyperlink>Umbral Deity</hyperlink> remained: A twisted husk filled with blackness and despair. Since then, the Umbral Demons have preyed on many worlds, including <hyperlink>Athlan</hyperlink>, allowing the Umbral Abyss to spread in their wake.",
    "hyperlink": "[hyperlink,GLOBAL.ShadowDemonsLoreConcept]Umbral Demons[/hyperlink]",
    "title": "Umbral Demons"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SHADOW_REALM",
    "description": "Beyond the <hyperlink>Astral Sea</hyperlink> and even the [hyperlink,GLOBAL.AstralVoidLoreConcept]Void[/hyperlink] an eldritch infestation lurks: The Umbral Abyss, the dominion of <hyperlink>Urrath</hyperlink>. Here is where <hyperlink>Umbral Demon</hyperlink> reign, molded through a vile corruption of the power of Creation itself. Vile and toxic to any living being, the Umbral Abyss ever seeks to corrupt the Astral Sea, tearing festering wounds into the <hyperlink>world within</hyperlink>. The <hyperlink>Archons</hyperlink> and the <hyperlink>Gloomwatch</hyperlink> fight back against the corruption, but wherever they wage war, the scars of battle that stain the realms never fully heal.<br></br><br></br>Through the Ages, the Umbral Abyss has claimed many civilizations, and their remnants of knowledge and treasure have lured many adventurers and [hyperlink,GLOBAL.WizardKingLoreConcept]wizards[/hyperlink] to a fate many consider worse than death.",
    "hyperlink": "[hyperlink,GLOBAL.ShadowRealmLoreConcept]Umbral Abyss[/hyperlink]",
    "title": "Umbral Abyss"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SHADOW_TRIAL",
    "description": "In the darkness of the <hyperlink>Void</hyperlink>, the banished Wizards are tormented by visions and maddening voices. Survivors describe vastly different experiences, as if the cosmos creates a reckoning for a Wizard's individual actions and beliefs. Those that succumb are doomed to drift forever as a <hyperlink>monstrosity</hyperlink>, mad husks of which little remains other than their lust for power.",
    "hyperlink": "[hyperlink,GLOBAL.ShadowTrialLoreConcept]Torment of Shadows[/hyperlink]",
    "title": "Torment of Shadows"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SHADRAI",
    "description": "A group of ambitious <hyperlink>denizens</hyperlink> who formed a volatile cabal in order to claim power within the <hyperlink>Pantheon</hyperlink> and the <hyperlink>Astral Sea</hyperlink>. They believe no power should be hidden from anyone and are known for their schemes and invasions of realms they deem worthy of their domination. Their chaotic tendencies often put them in direct opposition to the <hyperlink>Covenant</hyperlink>. ",
    "hyperlink": "[hyperlink,GLOBAL.ShadraiFactionLoreConcept]Shad'rai[/hyperlink]",
    "title": "Shad'rai"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SHIRA",
    "hyperlink": "[hyperlink,GLOBAL.ShiraLoreConcept]Shira Snowblood^F[/hyperlink]",
    "name": "Shira Snowblood^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SINGAITH",
    "hyperlink": "[hyperlink,GLOBAL.AyaLoreConcept]Singaith Sky-Shatter^F[/hyperlink]",
    "name": "Singaith Sky-Shatter^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SKONYRU",
    "hyperlink": "[hyperlink,GLOBAL.SkonyruLoreConcept]Skonyru^M[/hyperlink]",
    "name": "Skonyru^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SOULS",
    "description": "Souls are the eternal Astral manifestations of all living beings. When someone dies, their soul is released to return to [hyperlink,GLOBAL.TheWellLoreConcept]the Well of Creation[/hyperlink]. This journey through the <hyperlink>astral currents</hyperlink> is arduous and many <hyperlink>Astral Sea Dwellers</hyperlink> hunt these souls. Especially troubled souls may find themselves lost or captured during the journey.<br></br><br></br>With specific magics, souls can be captured for nefarious purposes. Some dark races use souls as a valuable currency that allows the summoning of undead beings.",
    "hyperlink": "[hyperlink,GLOBAL.SoulsLoreConcept]Souls[/hyperlink]",
    "title": "Souls"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@STONE_CLAN",
    "description": "Persistent and steady as stone, the Rock Clan has the patience to build what the other Giant Clans can only dream of conquering. They shun contact with the smaller races, going to great lengths to keep their dungeon halls, where faint echoes of [hyperlink,GLOBAL.MyrridaLoreConcept]Myrrida’s splendor[/hyperlink] are recalled, inaccessible.",
    "hyperlink": "[hyperlink,GLOBAL.StoneClanLoreConcept]Rock Clan[/hyperlink]",
    "title": "Rock Clan"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@STORM_CLAN",
    "description": "First silent then tempestuous, the Storm Clan prefers to strike when it is the least expected. The leaders of this Giant Clan study the lost magic of <hyperlink>Myrrida's</hyperlink>, seeking to emulate the arcane powers of the <hyperlink>The Giants</hyperlink> of old.",
    "hyperlink": "[hyperlink,GLOBAL.StormClanLoreConcept]Storm Clan[/hyperlink]",
    "title": "Storm Clan"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SUNDREN",
    "hyperlink": "[hyperlink,GLOBAL.SundrenLoreConcept]Sundren^F[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SYLVANI_LAUREL",
    "hyperlink": "[hyperlink,GLOBAL.SylvaniLaurelLoreConcept]Sylvani Laurel^F[/hyperlink]",
    "name": "Sylvani Laurel^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SYRON",
    "description": "Originally descendants of the <hyperlink>Maer</hyperlink>, the first Syrons were a part of the <hyperlink>Gloomwatch</hyperlink> to protect the <hyperlink>Dreamer</hyperlink> from the corrupting influence of <hyperlink>Urrath</hyperlink>. They settled on idyllic worlds where the light of the <hyperlink>Allfather</hyperlink>’s creation still burned bright, until the <hyperlink>Umbral Demon</hyperlink> eventually invaded. Most of the Syrons were massacred and many of the survivors enslaved, their devoured home worlds overrun by the <hyperlink>Umbral Deity</hyperlink>. The few Syrons that escaped spread across the Astral Sea, but many found themselves locked in an endless crusade against the Umbral Demons, even if they formally abandoned the Gloomwatch long ago.",
    "hyperlink": "[hyperlink,GLOBAL.SyronLoreConcept]Syrons[/hyperlink]",
    "title": "Syrons"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SYRON_SOVEREIGN",
    "hyperlink": "[hyperlink,GLOBAL.SyronSovereignLoreConcept]Nykareth^F[/hyperlink]",
    "name": "Nykareth^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@TEPHRADENIR",
    "name": "<LOC.LORDS@HERO_FIRSTNAME_1@NAME></LOC.LORDS@HERO_FIRSTNAME_1@NAME>"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@THE_WELL",
    "description": "According to mythology, the <hyperlink>Allfather</hyperlink> pulled the cosmos from the Well of Creation. All later creations of the <hyperlink>Allfather</hyperlink> would date back to this one wonder. From <hyperlink>Magehaven</hyperlink>, located deep in the <hyperlink>Astral Sea</hyperlink>, the Well can be seen as a looming bright omen, a slowly swirling white maelstrom from which the light of creation emerges in shifting directions. All <<c:<hyperlink>spirits</hyperlink>>> of the dead are drawn to return to the Well on their final journey.",
    "hyperlink": "[hyperlink,GLOBAL.TheWellLoreConcept]the Well[/hyperlink]",
    "title": "The Well"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@TIDOLON",
    "description": "Tidolon is known for its vast oceans and relatively low density of land. Islands and small continents dot the massive sea of blue. Many aquatic beings thrive on this [hyperlink,GLOBAL.WorldsWithinLoreConcept]World[/hyperlink], and it is said many lost treasures and whole empires are hidden beneath its surface.",
    "hyperlink": "[hyperlink,GLOBAL.TidolonLoreConcept]Tidolon[/hyperlink]",
    "title": "Tidolon"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@TOMES",
    "description": "Tomes of power hold certain fundamental truths and secrets of the cosmos, often associated with specific <hyperlink>Affinity</hyperlink>. These works are mystical manuscripts written by beings of power like <hyperlink>denizens</hyperlink>, to pass on their mastery of the subject within.<br></br><br></br>True mastery of a Tome can only be achieved through dedicated focus. Every stage of mastery will grant powers that can alter realms and even a Godir's subjects themselves.",
    "hyperlink": "[hyperlink,GLOBAL.TomeLoreConcept]Tome[/hyperlink]",
    "title": "Tomes of Knowledge"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@TRAITOR_KINGCULT",
    "hyperlink": "[hyperlink,GLOBAL.TraitorKingCultLoreConcept]Sons of the Kjörnoe[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@TRAITOR_KINGS",
    "description": "The Traitor Kings were the <hyperlink>The Giants</hyperlink> of old <hyperlink>Myrrida's</hyperlink> who broke allegiance to the Titans, ending the ancient agreement between Elder Giants and <hyperlink>Archons</hyperlink>. Drunk on the glory of their kingdom they rejected a faith centered on the <hyperlink>Allfather</hyperlink>, proclaiming that the <hyperlink>The Giants</hyperlink> themselves had acted as gods and should therefore be worshiped as such.<br></br><br></br>Acting as ruthless overlords the Traitor Kings engaged in dark magic, twisting stolen knowledge from the <hyperlink>wisest Giant Kings</hyperlink> to achieve immortality. Yet when the war with the <hyperlink>Archons</hyperlink> and [hyperlink,GLOBAL.DragonsLoreConcept]Elder Dragons[/hyperlink] reached their thrones, they fell one by one, leaving only myths of their corrupt souls still haunting the ruins of <hyperlink>Myrrida's</hyperlink>.",
    "hyperlink": "[hyperlink,GLOBAL.TraitorKingsLoreConcept]Traitor Kings[/hyperlink]",
    "title": "Traitor Kings"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@TRAITOR_KING_CULT",
    "description": "Tempted by the promise of dark power, the Sons of the Kjörnoe worship the fallen <hyperlink>Kjörnoe</hyperlink> of <hyperlink>Myrrida's</hyperlink> as gods. Searching for artifacts imbued with the <hyperlink>spirits</hyperlink> of their deceased masters, the Sons of the Kjörnoe study the forbidden soulcurses of the <hyperlink>Kjörnoe</hyperlink>, claiming the lives of the innocent to empower their vile rituals.",
    "title": "Sons of the Kjörnoe"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@TUGRUM",
    "hyperlink": "[hyperlink,GLOBAL.TugrumLoreConcept]Tugrum Hammerhall^F[/hyperlink]",
    "name": "Tugrum Hammerhall^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@TURIEL",
    "hyperlink": "[hyperlink,GLOBAL.TurielLoreConcept]Turiel Tolarim^M[/hyperlink]",
    "name": "Turiel Tolarim^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@URRATH",
    "description": "Urrath is the nemesis of the <hyperlink>Archons</hyperlink> and widely believed to be the bringer of darkness and corruption to the cosmos. The most terrifying creatures known to exist, such as the <hyperlink>horrors</hyperlink>, are blamed on Urrath's influence, as is all evil running through the veins of mortal races.",
    "hyperlink": "[hyperlink,GLOBAL.UrrathLoreConcept]Urrath[/hyperlink]",
    "title": "Urrath"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@URWILDERNESS",
    "description": "When the [hyperlink,GLOBAL.DragonsLoreConcept]Elder Dragons[/hyperlink] shaped the <hyperlink>world within</hyperlink>, they aroused the great beasts dwelling in its raw primal shell. Calling upon the powers of the [hyperlink,GLOBAL.EndailonLoreConcept]Nature Endailon[/hyperlink], these Primordial Beasts surrounded themselves in an overgrown Urwilderness, where creatures of many vicious, but also graceful, designs came to be and that even the Elder Dragons and Giants shunned.<br></br><br></br>Thus, when the small races arrived on the realms, their spreading settlements soon clashed with the enduring jungle of the Urwilderness. Enraged by the intrusions of civilization, the Primordial Beasts started to rampage across the realms, destroying everything in their wake.<br></br><br></br>Moved by the woes of the small races, the [hyperlink,GLOBAL.GiantsLoreConcept]Elder Giants[/hyperlink] rose to their defense, initiating the Great Hunt. Gifted with the celestial chains of the <hyperlink>Archons</hyperlink>, the Elder Giants thinned out the Urwilderness and bound the Primordial Beasts within mighty prisons. It was the dawn of the Age of Giants and thereupon the founding of <hyperlink>Myrrida's</hyperlink>.",
    "hyperlink": "[hyperlink,GLOBAL.UrwildernessLoreConcept]Urwilderness[/hyperlink]",
    "title": "Urwilderness"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@VALERY",
    "hyperlink": "[hyperlink,GLOBAL.ValeryLoreConcept]Valery of House Avernos^F[/hyperlink]",
    "name": "Valery of House Avernos^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@VALLEY_WONDERS",
    "description": "The Valley of Wonders is a historic area on the Blessed Continent on the world of <hyperlink>Athlan</hyperlink>. Once the home of the Elven Court of House Inioch, it has seen much turmoil since the first Athlan humans sacked the fabled court. It remains an area of great natural beauty and magical potency.",
    "hyperlink": "[hyperlink,GLOBAL.ValleyofWondersLoreConcept]Valley of Wonders[/hyperlink]",
    "title": "Valley of Wonders"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@VAULTSPHERE",
    "hyperlink": "[hyperlink,GLOBAL.VaultsphereLoreConcept]Vaultsphere[/hyperlink]",
    "title": "Vaultsphere"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@WEPWATEP",
    "hyperlink": "[hyperlink,GLOBAL.WepwatepLoreConcept]Wepwatep^F[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@WERLAC",
    "hyperlink": "[hyperlink,GLOBAL.WerlacLoreConcept]Werlac of Insaldur^M[/hyperlink]",
    "name": "Werlac of Insaldur^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@WIZARDSYRON",
    "hyperlink": "[hyperlink,GLOBAL.WizardSyronLoreConcept]Aeri Kyastir^F[/hyperlink]",
    "name": "Aeri Kyastir^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@WIZARD_KING",
    "description": "Wizard Kings are ancient archmages who seek power across the realms of the <hyperlink>Astral Sea</hyperlink>. Before joining the <hyperlink>Pantheon</hyperlink> at <hyperlink>Magehaven</hyperlink>, the <hyperlink>haunted</hyperlink> left many mentally warped. Wizard Kings are no longer limited to their original mortal form, and can create people vastly different from themselves.",
    "hyperlink": "[hyperlink,GLOBAL.WizardKingLoreConcept]Wizard King[/hyperlink]",
    "title": "Wizard King"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@WOKO",
    "hyperlink": "[hyperlink,GLOBAL.WokoLoreConcept]Woko Ulang^M[/hyperlink]",
    "name": "Woko Ulang^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@WORLDS_WITHIN",
    "description": "The material worlds embedded within the <hyperlink>Astral Sea</hyperlink>. They are the places where mortal races thrive and build their empires, and where the grand plots of the past and coming ages unfold.<br></br><br></br>According to ancient knowledge, the worlds were drawn from the <hyperlink>the Well</hyperlink> by the <hyperlink>Allfather</hyperlink>, after which <hyperlink>Dragons</hyperlink> shaped them and <hyperlink>primal being</hyperlink> refined them. Through the ages, the worlds and their distinguished realms have been altered and reshaped by various factions and forces, making each uniquely distinct in terms of the lay of the land, creatures and people living there, but also the abundance of magic and its representing <hyperlink>Affinity</hyperlink>.",
    "hyperlink": "[hyperlink,GLOBAL.WorldsWithinLoreConcept]Worlds Within[/hyperlink]",
    "title": "Worlds Within"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@WORLD_GATE",
    "description": "To shortcut the [hyperlink,GLOBAL.AstralFlowsLoreConcept]dangerous journey[/hyperlink] to other [hyperlink,GLOBAL.WorldsWithinLoreConcept]Worlds[/hyperlink], the <hyperlink>denizens</hyperlink> have devised elaborate portal structures known as World Gates, which allow the user to travel to other worlds almost instantly. Great knowledge and skill is required to use such a portal. Otherwise, the Godir and their companions may be lost in the <hyperlink>Void</hyperlink> or stranded on an isolated world.",
    "hyperlink": "[hyperlink,GLOBAL.WorldGateLoreConcept]World Gate[/hyperlink]",
    "title": "World Gate"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@WORLD_SEAL",
    "hyperlink": "[hyperlink,GLOBAL.SealLoreConcept]World Seal[/hyperlink]",
    "title": "World Seal"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@XANDERA",
    "hyperlink": "[hyperlink,GLOBAL.XanderaLoreConcept]Xandera the Phoenix^F[/hyperlink]",
    "name": "Xandera the Phoenix^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@XETEVACA",
    "hyperlink": "[hyperlink,GLOBAL.XetevacaLoreConcept]Xetevaca Worldshaper^F[/hyperlink]",
    "name": "Xetevaca Worldshaper^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@XORN",
    "hyperlink": "[hyperlink,GLOBAL.XornLoreConcept]Xorn the Disciplined^M[/hyperlink]",
    "name": "Xorn the Disciplined^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@YAKA",
    "hyperlink": "[hyperlink,GLOBAL.YakaLoreConcept]Yaka^M[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@YDGAARD",
    "hyperlink": "[hyperlink,GLOBAL.YdgaardLoreConcept]Ydgaard Worldbender^M[/hyperlink]",
    "name": "Ydgaard Worldbender^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ZAETHYL",
    "hyperlink": "[hyperlink,GLOBAL.ZaethylLoreConcept]Zaethyl Silverleaf^F[/hyperlink]",
    "name": "Zaethyl Silverleaf^F"
  }
]