[
  {
    "id": "DEFAULT@LORDS@ARTICA",
    "city_name": "Neu-Brisska^N"
  },
  {
    "id": "DEFAULT@LORDS@ASGERAL",
    "city_name": "Schmähgrub^N"
  },
  {
    "id": "DEFAULT@LORDS@BIRCHFOOT",
    "city_name": "Krähenkralle^N"
  },
  {
    "id": "DEFAULT@LORDS@BLINT",
    "city_name": "Unternaht^N"
  },
  {
    "id": "DEFAULT@LORDS@DAFAL",
    "city_name": "Solhafen^N"
  },
  {
    "id": "DEFAULT@LORDS@ENAMRU",
    "city_name": "Enkhan^N"
  },
  {
    "id": "DEFAULT@LORDS@GLOOM",
    "city_name": "Agonie^N"
  },
  {
    "id": "DEFAULT@LORDS@HAM",
    "city_name": "Neu-Aldor^N"
  },
  {
    "id": "DEFAULT@LORDS@HERO_FIRSTNAME_1",
    "name": "Alfred^M"
  },
  {
    "id": "DEFAULT@LORDS@HERO_SURNAME_1",
    "name": "Elderstein^z"
  },
  {
    "id": "DEFAULT@LORDS@KRUUL",
    "city_name": "Tyro-Casir^N"
  },
  {
    "id": "DEFAULT@LORDS@MESHARA",
    "city_name": "Orakel^N"
  },
  {
    "id": "DEFAULT@LORDS@RACE_ARCANETIGRANS",
    "bio": "„Im Zentrum aller guten Geheimnisse sitzt eine unauffällige Katze, die mit ihren weiten Juwelenaugen schweigend das Geschehen verfolgt.“ Enam’ru Enkhanan sieht alles. Beim Gedanken an die arkanen Geheimnisse, die ihre Zeitgenossen noch zu entdecken haben, zuckt amüsiert ein kaum merkliches Halbmondlächeln über ihr Gesicht.<br></br><br></br>Arkane Tigraner sind Enam’rus schattenhafte Katzenagenten, die durch die dunklen Orte zwischen den Welten huschen und mit arkanen Geheimnissen für ihre Meisterin verschwinden. Diese Meister der magischen Kanalisierung sind furchterregende Feinde, falls sie jemals beschließen sollten, aus jenen Schatten hervorzutreten ..."
  },
  {
    "id": "DEFAULT@LORDS@RACE_ASHENFAE",
    "bio": "Von Taiena, die von Geburt an blind war, hatte man nie erwartet, dass sie einst die Aschesylphen anführen würde. Aber durch schiere Beharrlichkeit und ihre umso schärferen anderen Sinne kultivierte sie ihre Talente als Pyromantin und stieg schließlich als erste Gluthüterin zur [hyperlink,GLOBAL.GodirLoreConcept]Godir[/hyperlink] auf.<br></br><br></br>Die Aschesylphen haben einen oberirdischen Ursprung und zählten zu den vielen Arten von Elfen, die einst die Oberfläche bewohnten. Aber als der Krieg die Elfen zwang, sich zwischen Kampf und Verderben zu entscheiden, floh ein Stamm in den Untergrund. Sie verehren das Feuer, da es ihre hauptsächliche Lichtquelle in den sonnenlosen Tiefen darstellt."
  },
  {
    "id": "DEFAULT@LORDS@RACE_AULDWEALDELVES",
    "bio": "Sylvani wurde in er Hauptstadt ihres Elfenstamms geboren und wuchs dort auf. Aufgrund ihres Talents für Magie und ihrer Liebe zur Natur erbte sie den Titel ihrer Großmutter, nachdem diese untoten Mächten zum Opfer gefallen war.<br></br><br></br>Die Elfen von Auldweald sind einer der ältesten Elfenstämme in der nach ihnen benannten Welt. Sie ritzen ihre Geschichte in ihren eigenen Körper und in die Bäume ringsum. So teilen Rinde und Haut dieselben Legenden."
  },
  {
    "id": "DEFAULT@LORDS@RACE_AWAKENEDMOLEMEN",
    "bio": "Das instinktive Verlangen, in die Tiefen der Welt vorzudringen, ist oft von unschätzbarem Wert, um längst vergrabene Geheimnisse aufzudecken. Diese eigenartige Erkenntnis hat Krahz Grabbah bei ihrem Streben nach Macht schon oft auf die richtige Fährte geführt. Häufig nutzt sie ihre Erkenntnisse, um als Verfechterin nobler Ideale jenen zu helfen, denen das Leben weniger Glück beschert hat. Sie selbst würde sagen, dass sie in der Dunkelheit gräbt, um die Wahrheit ans Licht zu bringen.<br></br><br></br>Ihre treuen Anhänger sind nah und fern als die Erweckten Maulwürfe bekannt und haben – vielleicht ironischerweise – keinen Hang zu blindem Glauben. Krahz ist für sie ein Leuchtfeuer der Gerechtigkeit, eine Meisterin, die von erhabener Weisheit geleitet ist und sich durch ein offensichtliches Geschick für Magie und Diplomatie auszeichnet."
  },
  {
    "id": "DEFAULT@LORDS@RACE_BLOODFANGORCS",
    "bio": "Brutalität ist das, was Asgera Rückenspalterin ausmacht! Sie schart ihre Orks mit einem Eroberungsbündnis um sich und nichts kann ihrer Macht ewig standhalten.<br></br><br></br>Blutfangorks sind nicht gerade für ihre Liebe zum Blumenbinden bekannt oder dafür, dekorative Obstschnitze in Tier- und Blumenform zu servieren. Sie finden jedoch große Freude am Rhythmus und der visuellen Komposition, wenn sie den Schädel eines Feindes immer wieder gegen einen blutigen Felsen rammen, bis dieser aufbricht und ein wunderschönes scharlachrotes Feuerwerk des Fleisches preisgibt."
  },
  {
    "id": "DEFAULT@LORDS@RACE_BLOODIEDHALFLINGS",
    "bio": "Sanguine war einst eine eifrige Priesterin eines friedlichen Halblingstammes, bis eine Tragödie ihren Stamm zum Kannibalismus zwang. Das trieb Sanguine in den Wahnsinn, da sie der Überzeugung war, göttliche Kräfte hätten diese Gräuel zugelassen. In einem furchterregenden Blutritual, das viele Leben kostete, stieg sie zur [hyperlink,GLOBAL.GodirLoreConcept]Godir[/hyperlink] auf.<br></br><br></br>Die Blutbefleckten Halblinge waren einst ein friedlicher Stamm. Aber nachdem ein schreckliches Erdbeben alle Überlebenden unter der Erde eingeschlossen hatte, mussten sie sich dem Kannibalismus zuwenden, wenn sie nicht verhungern wollten. Um das zu rechtfertigen, nahmen sie diese Praxis in ihre Religion auf."
  },
  {
    "id": "DEFAULT@LORDS@RACE_BRUTALRATKIN",
    "bio": "Rajag war ein eifriger Verehrer von Yaka, den er für den Schöpfer der Tigraner hielt. Er wurde allerdings von seinem Gott verraten und fand sich in der Leere wieder. Sein Eifer führte ihn nach Magierhafen, wo er selbst zum Godir aufstieg und seinem früheren Idol Rache schwor.<br></br><br></br>Die Brutalen Rattenwesen lebten in einer kleinen Gemeinschaft, bis Hochinquisitor Rajag sie fand und prompt zu seinen Untertanen machte. Ihrem neuen Herrscher bringen sie in gleichem Maße Ehrfurcht und Angst entgegen."
  },
  {
    "id": "DEFAULT@LORDS@RACE_COMMONWEALTHHUMANS",
    "bio": "Edward Portsmith verteidigte den Staatenbund, als Schattendämonen in das Diesseits einfielen. Mit seiner mächtigen arkanen Magie zog er in einen Krieg, in dem die Schatten schließlich vertrieben wurden. Er inspirierte die Menschen, für die gemeinsamen Werte der Lebenden zu kämpfen. Der Zahn der Zeit und die Auswirkungen der Sterblichkeit sind nicht unbemerkt an ihm vorbeigegangen. Dennoch steht er auch heute noch bereit, jene zu verteidigen, die sich für ein Zeitalter der Wunder einsetzen. <br></br><br></br>Mythen und Legenden ranken sich um die Ursprünge der Menschen. Am häufigsten erzählt man sich, dass die ersten von ihnen Vertriebene aus einem Garten waren und auf Schiffen ankamen, um die versprochenen reichen Lande zu besiedeln. In ihren Geschichten stellen sich die Menschen häufig dar, als wären sie zum Herrschen auserkoren. Trotz ihrer Unscheinbarkeit im Vergleich zu anderen Rassen sind diese raffinierten Erfinder einfach nicht unterzukriegen."
  },
  {
    "id": "DEFAULT@LORDS@RACE_CORRUPTEDGOBLINS",
    "bio": "Die Dunkelfürstin Tristesse Hakennagel belohnt Grausamkeit. Aufgrund ihrer Launenhaftigkeit und ihrer gezielt eingesetzten Ausbrüche leben ihre Diener, die um ihre Gunst buhlen, in ständiger Angst. Sie liebt grausame Assassinen und belohnt die schändlichsten Taten, da diese sie am meisten amüsieren.<br></br><br></br>Verdorbene Goblins kriechen tief in der Dunkelheit, die sie sowohl lieben als auch hassen. Beim Anblick schöner und glücklicher Seelen verspüren sie nichts als Hass und Neid. Zwar sind sie nicht besonders mächtig, doch ihr hinterhältiger Geist ist von einer schrecklichen Grausamkeit erfüllt."
  },
  {
    "id": "DEFAULT@LORDS@RACE_DEEPDWARVES",
    "bio": "Wenn die Sterne den Nachthimmel erhellen, heißt es, sie seien Funken von Fangirs Astralamboss. Als talentierter Baumeister der Zwerge reiste Fangir einst zum <hyperlink>Astralmeers</hyperlink>, das neue Interessen in ihm wachrief. Während er zuvor nur Fels und Erde seinem Willen unterworfen hat, ist es nun sein Ziel, die <hyperlink>Astralströme</hyperlink> selbst zu formen.<br></br><br></br>Die Mondfelszwerge, die von den Zwergen aus Athla abstammen, sind großartige Baumeister und Runenschmiede. Als sie Fangir ins Astralmeer folgten, um nach Reichtümern zu suchen, tauchten sie mit neuen Erkenntnissen und Bestrebungen daraus auf. Wozu für nur ein Reich graben und kämpfen, wenn die Sterne selbst darauf warten, dass man ihre Schätze abbaut?"
  },
  {
    "id": "DEFAULT@LORDS@RACE_DEEPDWELLERS",
    "bio": "Blint lauscht. Die Erde erzittert und er hört ihr Murmeln. Geduldig wartet er in der Tiefe und hortet seine Ressourcen, bis er genügend angehäuft hat, um die Narren zu überwältigen, die ihre Kräfte auf Fels und Stein verschwenden, um Befestigungen zu errichten.<br></br><br></br>Blints Maulwurfvolk, von vielen als Tiefenbewohner bezeichnet, ist für seine herausragende Geduld und List bekannt. Es besitzt das nötige Wissen und die instinktiven Fähigkeiten, um mächtige Bauwerke zu errichten, aber auch um sie mit höchster Effizienz niederzureißen."
  },
  {
    "id": "DEFAULT@LORDS@RACE_DESTINEDHUMANS",
    "bio": "Als junger Prinz musste Alfred den Tod seiner Eltern durch die Hand eines einmarschierenden [hyperlink,GLOBAL.WizardKingLoreConcept]Zauberers[/hyperlink] mitansehen. Um sein Volk zu beschützen, vereinte er die zerstreuten Fraktionen von <hyperlink>Athla</hyperlink> unter einem Banner und begann mit der Suche nach einer neuen Heimat.<br></br><br></br>Nach der Rückkehr der Zaubererkönige waren die zahlreichen Fraktionen der Menschen von Athla machtlos gegen die Invasion. Erst ein großer Held – ein junger Prinz, der einen furchtbaren Verlust erlitten hatte – konnte sie unter dem Banner der Ausersehenen Menschen vereinen."
  },
  {
    "id": "DEFAULT@LORDS@RACE_ENTHRALLEDORCS",
    "bio": "Liebe und Hass brennen wie glühende Kohle in Karissas wildem Blick. Sie ergreift den Impuls, der die Existenz zur Gewalt treibt. Stärke erschafft neue Stärke. Gnadenlos zermalmt sie alles, was schwach ist, und sie preisen sie dafür. Sie ist die wahre Flamme, die in der Brust eines jeden sterblichen Wesens brennt.<br></br><br></br>Bezauberte Orks vertrauen auf Axt und Speer, um ihre Feinde zu vernichten. Jede ihrer Traditionen fußt auf dem Verlangen nach Macht und Zerstörung. Für niedere Tätigkeiten wie Feldarbeit oder das Sammeln von Ressourcen werden Schwächere versklavt, doch die besten Schätze sind die, die sie den Nachgiebigen rauben."
  },
  {
    "id": "DEFAULT@LORDS@RACE_ERUDITEORCS",
    "bio": "Nur einen Tag nach der Wahl zum Großkanzler seines Volkes wurde Noctus vergiftet. Sein nekromantisches Können ermöglichte es ihm nicht nur, als <hyperlink>Zaubererkönige</hyperlink> aus der <hyperlink>Leere</hyperlink> zurückzukehren, sondern auch die [hyperlink,GLOBAL.SoulsLoreConcept]Seelen[/hyperlink] seiner Vorfahren mitzubringen, die ihn die Geheimnisse des Todes und der Ewigkeit lehrten – und Rache an all jenen übten, die ihn hintergangen hatten.<br></br><br></br>Den Gelehrten Orks ist ein fast schon zwanghaftes Interesse an Geschichte und Tod gemein. Sie suchen stets nach neuen Möglichkeiten, ihre gewaltigen Bibliotheken zu erweitern. Dabei wandern sie auf einem schmalen Grat zwischen Archäologie und Grabräuberei, wobei sie manchmal die Toten selbst ins Leben zurückrufen, um ihre Forschungsergebnisse zu bestätigen."
  },
  {
    "id": "DEFAULT@LORDS@RACE_FIENDRODENTS",
    "bio": "Kruul verkörpert die Tapferkeit seiner Sippe und verachtet alle Lügen, die über sein Volk verbreitet werden. Das gilt insbesondere für das Gerücht über ihre Herkunft, das besagt, sie seien das Ergebnis des Versuchs eines [hyperlink,GLOBAL.GodirLoreConcept]Godir[/hyperlink], Nagetiere mit Menschen zu kreuzen, und hätten im Blutrausch ihren eigenen Schöpfer gefressen. Jede Anspielung auf diese Geschichte treibt ihn zu blindwütiger Raserei.<br></br><br></br>Die Boshaften Nager streben danach, die besten Eigenschaften ihres Meisters zu verkörpern. Dabei werden sie von unstillbarem Blutdurst und einer geradezu genüsslichen Gier nach Bosheit und Schmerz getrieben."
  },
  {
    "id": "DEFAULT@LORDS@RACE_FIRSTELVES",
    "bio": "Nachdem die <hyperlink>Drachen</hyperlink> die [hyperlink,GLOBAL.WorldsWithinLoreConcept]Welten[/hyperlink] ausgespien und die <hyperlink>Archonier</hyperlink> diese zu Sternen hatten erstarren lassen, riefen sie die Ersten an, diejenigen zu lenken, die dem Sturm Einhalt gebieten, die Feuer ersticken und die Meere aufwühlen sollten. Sie rufen nach Zaethyl, der Wächterin der Wildnis.<br></br><br></br>Die unsterblichen Ersten Elfen führen ein kultiviertes Leben, das sie über die Jahrtausende durch geduldige Planung und die Beherrschung des Arkanen vervollkommnet haben. Mit arkanen Geheimnissen betraut und als Hüter der Schöpfungsmagie formen sie Welten voller Leben. Manchmal als intolerant und elitär wahrgenommen, haben sie wenig übrig für die kurzsichtigen Bedenken der Sterblichen."
  },
  {
    "id": "DEFAULT@LORDS@RACE_FROZENTOADS",
    "bio": "Anura war einst die Hofmagierin ihres Volkes. Als ihre Königin die Warnung vor einem bevorstehenden harten Winter ignorierte, war ein großer Teil ihrer Landsleute dem Untergang geweiht. Anura, die ihr Volk um jeden Preis retten wollte, rief mächtige dunkle Magie an, um sie an die Kälte anzupassen.<br></br><br></br>Einst liebten es die Gefrorenen Kröten, im Sonnenlicht zu baden. Nachdem Anura ihren Zauber gewirkt hatte, konnten sie die Wärme nicht mehr ertragen. Nun sehnen sie sich nur noch nach ewigem Frost."
  },
  {
    "id": "DEFAULT@LORDS@RACE_GNARLEDFROSTLINGS",
    "bio": "Ihr zarter Eisschmuck glitzert und fängt die schillernden Schichten des nördlichen Geisterlichts ein. Denk nicht daran, sie in deinen Bann zu schlagen, denn ihr Herz ist kalt. Artica durchstreift die Schneewehen des Winters, ohne Fußspuren zu hinterlassen. Nur ihre Untertanen, die Frostlinge, ertragen die eisige Einsamkeit ihrer Göttin.<br></br><br></br>Als spezialisiertes Volk, das Eis und Schnee liebt, leben Frostlinge gern in unwirtlichen Gletscherreichen. Ihre Anpassung an den Frost ermöglicht es ihnen, die reichen Lande zu plündern, die an die eisige Ödnis angrenzen."
  },
  {
    "id": "DEFAULT@LORDS@RACE_HUMANDEVOTEES",
    "bio": "Manche sagen, vor langer Zeit sei sie vom Mond gesegnet worden – ein Mythos, der von ihrem elfenbeinfarbenen Haar und ihrer Alabasterhaut genährt wird. Sola stieg aus bescheidenen Anfängen empor, um ihr Volk, das ihr nun mit inbrünstiger Hingabe folgt, zu beschützen und anzuführen. Obwohl ihr Sinn für Gerechtigkeit und Ehre sie leitet, erkennen ihre Feinde hinter ihrem gütigen Wesen oft etwas Gnadenloses und Unversöhnliches, so hart wie Stahl.<br></br><br></br>Ursprünglich ein Bergstamm, den Sola dank ihrer mystischen Kräfte in der Not beschützte, haben ihre Anhänger seither sowohl an Zahl als auch an Fähigkeiten gewonnen. Heute kämpfen sie pflichteifrig in ihrem Namen und bringen jenen, die es verdienen, das Licht ihrer Weisheit oder ihre schnelle, unbarmherzige Vergeltung."
  },
  {
    "id": "DEFAULT@LORDS@RACE_HUMANPALADINS",
    "bio": "Meshara wuchs als Tochter einer Ritterin und eines Priesters auf. Ihr Volk sagt, göttliche Gerechtigkeit liege ihr im Blut. Dennoch versucht sie, bescheiden zu bleiben – zumindest so bescheiden, wie man sein kann, wenn man zur Prophetin seines gesamten Volkes erklärt wurde.<br></br><br></br>Die <hyperlink>Archonier</hyperlink> gelten als die höchsten Beschützer der Welten, und die menschlichen Paladine sind überzeugt, direkt dahinter an zweiter Stelle zu stehen. Angeführt von ihrer Prophetin wollen sie allen Lebewesen in den Reichen, die sie retten, Gerechtigkeit bringen."
  },
  {
    "id": "DEFAULT@LORDS@RACE_MOUNTAINDWARVES",
    "bio": "Mit ihrem Tun huldigen die Zwerge ihrer Höchsten Hüterin. Tugrum Hammerhall zeigt jedoch nur, dass sie niemals besänftigt werden kann. Und so mühen sich sture Zwergenmänner mit ihrem sturen Zwergenwillen unter ihrem gestrengen Blick ab, ohne zu bemerken, wie stolz diese insgeheim auf sie ist.<br></br><br></br>Die Gebirgszwerge verkörpern die Kraft der Berge. Erst in den schroffen Klippen und steilen Felswänden, wo sie den harten Stein bearbeiten, der durch die weiche Erde bricht, blühen sie auf."
  },
  {
    "id": "DEFAULT@LORDS@RACE_MYSTICTOADS",
    "bio": "Angetrieben von einer göttlichen Berufung kann sich der wache Geist einer Amphibie in die höchsten Sphären der Gelehrsamkeit aufschwingen. Wenn er, wie in Dafals Fall, hoch genug steigt, um die Meere zu erkunden und für Gerechtigkeit zu sorgen, wird er zu einer ernst zu nehmenden Macht.<br></br><br></br>Dafal Deas Anhänger sind nicht nur dienstbeflissen, sondern auch von Natur aus amphibisch. Oft trägt der Nebel lange Gespräche über Philosophie und das Wesen der [hyperlink,GLOBAL.GodirLoreConcept]Godir[/hyperlink] über das Meer, begleitet von enthusiastischem Quaken, wenn eines ihrer Schiffe vorüberfährt."
  },
  {
    "id": "DEFAULT@LORDS@RACE_NEKRON",
    "bio": "Von Hunger getrieben bringt Nekron den Tod ausnahmslos über alle und jeden. Er herrscht am liebsten über Städte von Untoten, wo er nicht mit Ärgernissen wie freiem Denken und Ungehorsam rechnen muss. Beherrsche deine Emotionen, denn Leid ist das, was Nekron anlockt.<br></br><br></br>Die Grausamen Todesbringer waren einst so etwas wie Menschen. Jetzt sind sie nichts als seelenlose Hüllen, die den Befehlen ihres Erzlichs gehorchen."
  },
  {
    "id": "DEFAULT@LORDS@RACE_PREORDERTIGRANKNIGHT",
    "bio": "Nachdem der Staatenbund von <hyperlink>Athla</hyperlink> infolge der Ankunft der verbannten [hyperlink,GLOBAL.WizardKingLoreConcept]Zauberer[/hyperlink] zerfallen war, hielt sich ein Löwe standhaft im Astralsturm. Aric Rex kämpft darum, seinen geliebten Staatenbund wieder zur einstigen Größe aufsteigen zu lassen. Seine Rüstung repräsentiert die Kaiser seiner Vergangenheit.<br></br><br></br>Auch wenn der Staatenbund des Dritten Zeitalters gefallen ist, kämpfen Arics treue Anhänger dafür, seine Werte aufrechtzuerhalten."
  },
  {
    "id": "DEFAULT@LORDS@RACE_RATTYMUNCHKIN",
    "bio": "Viele fürchten die unstillbare Gier der Großen Verschlingerin Rakshagi, die angeblich vor Hunger umgekommen ist und es sich nun zum Ziel gemacht hat, den Geschmack jedes einzelnen Lebewesens im Universum zu kosten. Bis dahin labt sie sich nach Belieben an ihren Anhängern.<br></br><br></br>Die Bissigen Knirpse verehren ihre Große Verschlingerin, die sie gleichermaßen anbeten und fürchten. Sie tun alles, um ihrer Herrin zu gefallen. Schließlich braucht es nicht viel, damit sie beschließt, dass sie als Nachmittagsimbiss nützlicher sind."
  },
  {
    "id": "DEFAULT@LORDS@RACE_SHADOWBORNELVES",
    "bio": "Die besten Schurken halten sich selbst für Helden. Als einfacher Diener Meandors organisierte Werlac einen Kult von Eiferern, um die verbannten [hyperlink,GLOBAL.WizardKingLoreConcept]Zaubererkönige[/hyperlink] zurückzuholen, ohne sich um die verheerenden Folgen zu kümmern. Nachdem ihm der Lohn seiner Arbeit jedoch unzureichend erschien, begann er, nach anderen alten Mächten zu suchen, denen er huldigen konnte.<br></br><br></br>Die Schattenwandler-Elfen sind umherziehende Kultisten, die in den absonderlichsten Winkeln zwischen den [hyperlink,GLOBAL.WorldsWithinLoreConcept]Welten[/hyperlink] Geheimnisse zutage fördern. Sie folgen ihrem Kultführer durch die Schatten des [hyperlink,GLOBAL.AstralSeaLoreConcept]Astralmeeres[/hyperlink] und legen dabei die Leichtigkeit von Piraten an den Tag, die auf einem riesigen, unergründlichen Ozean nach einer geeigneten höheren Macht suchen, um sie anzubeten und auf die Welten loszulassen."
  },
  {
    "id": "DEFAULT@LORDS@RACE_STARSAILINGFAE",
    "bio": "Einst, lange vor den ersten Menschen, war Vaneyra eine Erste Elfe, die das <hyperlink>Astralmeers</hyperlink> befuhr, um die Reiche vorzubereiten und zu beschützen. Doch während andere Erste Elfen sich darauf freuten, wieder festen Boden zu betreten, liebte Vaneyra vor allem das Reisen selbst. Das Astralmeer lockte sie, rief nach ihr ... und eines Tages folgte sie seinem Ruf.<br></br><br></br>Je mehr Zeit Vaneyras Anhänger auf dem Astralmeer verbrachten, desto mehr formte dieses sie zu etwas Neuem, zu etwas ... Größerem. Sie glauben sich von endloser Magie gesegnet und möchten diesen Segen an alle Welten im Astralmeer zurückgeben."
  },
  {
    "id": "DEFAULT@LORDS@RACE_UNDERGROUNDDISCIPLES",
    "bio": "Xetevaca erhielt ihren Namen von den Ausgräbern, die sie fanden, nachdem sie als Neugeborene in die dunklen Tiefen geworfen worden war. Ihr Charme und ihre Beliebtheit erschienen der regierenden Kaiserin zunehmend als Bedrohung, was schließlich zur Verbannung von Xetevaca und ihren loyalen Anhängern führte. Sie entstieg der <hyperlink>Leere</hyperlink> als <hyperlink>Bewohner</hyperlink>.<br></br><br></br>Die Jünger des Untergrunds hatten ihren Ursprung als kleine Gemeinschaft innerhalb eines gewaltigen Reiches, doch in ihrem Vertrauen auf Xetevaca ließen sie sich auf das Wagnis der Astral-Leere ein. Diejenigen, die überlebten, traten mit ihr wieder daraus hervor und sind jetzt auf der Suche nach einer neuen Heimat."
  },
  {
    "id": "DEFAULT@LORDS@RACE_VALIANTTOADS",
    "bio": "Raina war eine mächtige Königin der Menschen, der ihre eigene Herrlichkeit mehr am Herzen lag als ihre Untertanen. Eines Tages verwandelte ein durch ihre Schmähungen gekränkter und magisch begabter Untertan die Königin in eine Kröte. Nur ein maßvolles Leben kann den Fluch brechen, doch diese Aufgabe ist offenbar nicht zu meistern, da Raina und ihr Volk seit Generationen als Kröten existieren.<br></br><br></br>Die Verfluchten Krötlinge waren ursprünglich Rainas treueste Anhänger. Nachdem sie den ersten Schreck über den Fluch verwunden hatten, nahmen sie ihr Schicksal als amphibische Humanoide tapfer an."
  },
  {
    "id": "DEFAULT@LORDS@RACE_VOIDSEEKERS",
    "bio": "Accrion war ein legendärer, aber grausamer Zauberer seines Volkes. Im Anschluss an etwas, das sein Kaiser „eine Reihe grauenvoller Experimente“ nannte, wurde Accrion zum Tod durch Enthauptung verurteilt. Sein Volk ahnte allerdings nicht, dass Accrion bereits mit der <hyperlink>Leere</hyperlink> vertraut war. Der Verlust seines Kopfes erwies sich daher lediglich als kleine Unannehmlichkeit.<br></br><br></br>Leerensucher sind die Gefolgsleute des Leerensehers Accrion, dessen Geist über das <hyperlink>Astralmeers</hyperlink> reist. Sie sind seine Versuchsobjekte und Anhänger, deren astrales Wissen das vieler anderer weit übersteigt. "
  },
  {
    "id": "DEFAULT@LORDS@RACE_WHOLESOMEHALFLINGS",
    "bio": "Ham Binger ist ein legendärer Halbling, der mit einer Form der Unsterblichkeit gesegnet ist, die in seinem Volk einzigartig ist und die er seiner Neugier verdankt. Er ist bekannt dafür, aus jeder brenzligen Situation zu entkommen, sodass seine Leute wissen: Wenn Ham sich aus dem Staub macht, ist es am besten, es ihm gleichzutun.<br></br><br></br>Die Munteren Halblinge lieben die Freuden des Alltags und ungezwungene Feste. Sie bilden Gemeinschaften, die Zusammenarbeit groß schreiben und sich inmitten saftig grüner Hügel der Viehzucht widmen."
  },
  {
    "id": "DEFAULT@LORDS@RAINA",
    "city_name": "Gildefeld^N"
  },
  {
    "id": "DEFAULT@LORDS@TUGRUM",
    "city_name": "Hammerhall^N"
  },
  {
    "id": "DEFAULT@LORDS@WERLAC",
    "city_name": "Aufstieg^N"
  },
  {
    "id": "DEFAULT@LORDS@WOLFPRIEST",
    "city_name": "Alkothan^N"
  },
  {
    "id": "DEFAULT@LORDS@XETEVACA",
    "city_name": "Schleierfels^N"
  },
  {
    "id": "DEFAULT@LORDS@ZAETHYL",
    "city_name": "Erstlandung^N"
  },
  {
    "id": "DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_FIRSTNAME_1",
    "name": "Tephradenir^F"
  },
  {
    "id": "DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_FIRSTNAME_2",
    "name": "Aerelazaliar^M"
  },
  {
    "id": "DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_FIRSTNAME_3",
    "name": "Orkanus^M"
  },
  {
    "id": "DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_FIRSTNAME_4",
    "name": "Logarr^M"
  },
  {
    "id": "DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_SECONDNAME_1",
    "name": "die Schiffsgeißel^z"
  },
  {
    "id": "DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_SECONDNAME_2",
    "name": "<<Hero<der Prahlerische^z/die Prahlerische^z></der Prahlerische^z/die Prahlerische^z>>>"
  },
  {
    "id": "DLC@DRAGONLORDS@DEFAULT@LORDS@RACE_ASCENDEDLIZARDMAN",
    "bio": "Anfangs war Logarr ein weichschuppiger Matrose. Durch Hartnäckigkeit – und etwas Glück dabei, dem Tod wiederholt von der Schippe zu springen – stieg er in der Hierarchie auf, bis er schließlich sein eigenes Schiff zu Ehren seines Volkes befehligte. Aber es brauchte eine scheinbar aussichtslose Seeschlacht, damit er sein taktisches Geschick endgültig beweisen und es zum Flottenkapitän bringen konnte.<br></br><br></br>Die Krokodilkorsaren können sich ein Leben ohne Meersalz und Sonne auf ihren Schuppen nicht vorstellen. Während andere das Land bestellen, rauben und plündern sie. Wenn etwas Wichtiges besprochen werden muss, berufen sie einen Tümpel ein – eine Art Versammlung, bei der die Teilnehmer in einem Gewässer treiben.",
    "name": "Krokodilkorsaren^mp"
  },
  {
    "id": "DLC@DRAGONLORDS@DEFAULT@LORDS@RACE_ASTRALREPTILES",
    "bio": "Aerelazaliar wurde vor gerade einmal zehn kosmischen Zyklen geboren und ist damit als „jüngeres“ Drachenwesen zu betrachten. Vielleicht ist es seine Jugend, die ihn zu Neugier und Güte denen gegenüber antreibt, die sein Volk als minderwertig betrachten würde. Derartige Kommentare stoßen bei ihm jedoch auf taube Ohren, denn Aerelazaliars Blick richtet sich nicht nur die ihm innewohnende Schöpfung und Zerstörung, sondern auch auf die gewagte Frage nach dem Warum.<br></br><br></br>Die Sternenbrutsalamander wurden nach Aerelazaliars Bild geschaffen. Es kommt selten vor, dass ein Drache sein eigenes Volk erschafft, und viele fragen sich, was die Folgen dieses „prahlerischen Gottesprotzes“ wohl sein werden. Sein Volk ist seinem fürsorglichen Drachenvater allerdings auf ewig dankbar.",
    "name": "Sternenbrutsalamander^mp"
  },
  {
    "id": "DLC@DRAGONLORDS@DEFAULT@LORDS@RACE_PRIMALREPTILIANS",
    "bio": "Tephradenir ist eine Drachenälteste, die gemeinsam mit ihrer Welt geboren wurde. Berge und Täler entstanden unter ihrer Obhut. Nachdem ihr Werk vollendet war, schlief sie … bis sie erneut erweckt wurde, nur um zu erblicken, dass es in ihrer Welt von Ungeziefer wimmelte, das ihre kostbaren Schöpfungen veränderte und zerstörte. Wutentbrannt erhebt sie sich, um sich an all denjenigen zu rächen, die ihr Werk für „unvollkommen“ halten.<br></br><br></br>Eine Gruppe primitiver Höhlenbewohner versteckte sich vor Zwergenminenarbeitern und fand eine Drachenälteste, die in einem Abgrund schlummerte. Als sie erwachte und die Zwerge vernichtete – gemeinsam mit einem großen Teil der Oberwelt –, erklärten die Höhlenbewohner sie zu ihrer grimmigen Göttin. Nun, einige Generationen später, stellt kaum jemand die Entscheidungen der urtümlichen Schutzherrin infrage.",
    "name": "Weltenbrandkultisten^mp"
  },
  {
    "id": "DLC@DRAGONLORDS@DEFAULT@LORDS@RACE_TEMPEST",
    "bio": "Ein Zyklon aus Blitzen kündigt das Kommen desjenigen an, der sich selbst Meister der Drachen nennt. Nur wenige wagen, diesen Anspruch zu hinterfragen, denn Orkanus ist durchaus bekannt dafür, unter diesen urtümlichen Wesen zu wandeln. Nun ist er noch exzentrischer und unberechenbarer, als er es war, bevor er in die Leere verbannt wurde – Orkanus’ Verstand ist wie ein aufziehender Sturm.<br></br><br></br>Die Drakonier waren das Ergebnis einer seltenen Zusammenarbeit zwischen einem Zauberer und einem Drachen. Als Belohnung für dieses Unterfangen beanspruchte Orkanus die Hälfte der daraus entstandenen Schlüpflinge für sich und herrscht seitdem über sie. Nachdem die Sturmgeborenen Drakonier ihrem Meister durch das Astralmeer gefolgt sind, verbindet sie nun mehr mit Orkanus als mit den Drachen, von denen sie eigentlich abstammen.",
    "name": "Sturmgeborene Drakonier^mpC"
  },
  {
    "id": "DLC@DRAGONLORDS@INTERFACE@LORE_CONCEPT@AERELAZALIAR",
    "hyperlink": "[hyperlink,GLOBAL.AerelazaliarLoreConcept]Aerelazaliar^M[/hyperlink]",
    "name": "<LOC.DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_FIRSTNAME_2@NAME></LOC.DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_FIRSTNAME_2@NAME> <LOC.DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_SECONDNAME_2@NAME></LOC.DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_SECONDNAME_2@NAME>"
  },
  {
    "id": "DLC@DRAGONLORDS@INTERFACE@LORE_CONCEPT@LOGARR",
    "hyperlink": "[hyperlink,GLOBAL.LogarrLoreConcept]Logarr die Schiffsgeißel^M[/hyperlink]",
    "name": "Logarr die Schiffsgeißel^M"
  },
  {
    "id": "DLC@DRAGONLORDS@INTERFACE@LORE_CONCEPT@TEMPEST",
    "hyperlink": "[hyperlink,GLOBAL.TempestLoreConcept]Orkanus^M[/hyperlink]"
  },
  {
    "id": "DLC@DRAGONLORDS@INTERFACE@LORE_CONCEPT@TEPHRADENIR",
    "hyperlink": "[hyperlink,GLOBAL.TephradenirLoreConcept]Tephradenir^F[/hyperlink]",
    "name": "<LOC.DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_FIRSTNAME_1@NAME></LOC.DLC@DRAGONLORDS@DEFAULT@LORDS@HERO_FIRSTNAME_1@NAME>"
  },
  {
    "id": "DLC@ELDRITCHREALMS@DEFAULT@LORDS@INSECTOID_SOVEREIGN",
    "city_name": "E’kela^N"
  },
  {
    "id": "DLC@ELDRITCHREALMS@DEFAULT@LORDS",
    "syron_sovereign_bio": "Nykareth gehörte einst den Syron an, den fanatischsten Kriegern <<gen,A:<hyperlink>Düsterwache^f</hyperlink>>>. Im Verlauf der Äonen wurde sie mehr und mehr von einem Hass auf <<akk,A:<hyperlink>umbralen Gottheit</hyperlink>>> erfüllt, sodass sie schließlich sogar im Licht der Schöpfung selbst [hyperlink,GLOBAL.UrrathLoreConcept]Urraths[/hyperlink] Verderbnis sah. Die wegen ihres unberechenbaren Verhalten gemiedene Nykareth ist ganz besessen von der Vernichtung all jener, die sie als verdorben betrachtet ... aber die Gründe ihrer Urteile sind stets nur ihr selbst bekannt.<br></br><br></br>Die Schleierschreiter sind Nykareths getreueste Soldaten, die sich stolz als die letzte Bastion des wahren Glaubens gegenüber der Flut aus der Umbrakluft verstehen. Die körperliche Transformation ihrer Herrscherin ist für sie ein Segen <<gen,A:<hyperlink>Archonier</hyperlink>>> und Beweis dafür, dass ihr Weg der wahrhaft rechtschaffene ist."
  },
  {
    "id": "DLC@ELDRITCHREALMS@DEFAULT@LORDS@SYRON_SOVEREIGN",
    "city_name": "Flammwall^N",
    "race_name": "Schleierschreiter^mp"
  },
  {
    "id": "DLC@GIANTKINGS@INTERFACE@LORE_CONCEPT@SHOP",
    "description": "Läden sind <hyperlink>Orte</hyperlink>, die beim Spielen zufällig auf deinem Gebiet erscheinen können. Gegen <gold></gold> <hyperlink>Gold^n</hyperlink> oder <mana></mana> <hyperlink>Mana^n</hyperlink> gewähren sie dir Zugriff auf viele einzigartige Boni – etwa neue Reittiere und Fertigkeiten für deine Helden oder Informationen darüber, wo sich deine Feinde aufhalten.<br></br><br></br>Alle Läden auf deinem Gebiet kannst du sofort nutzen. Falls der Laden sich außerhalb deines Gebiets befindet, musst du <<akk,a:<hyperlink>Armeen</hyperlink>>> zu ihm bewegen, um ihn freizuschalten. Im Anschluss kannst du den Laden nutzen, ohne dass deine Armee in der Nähe sein muss.<br></br><br></br>Wenn du willst, kannst du den Laden auch angreifen. Wenn du siegst, erhältst du wertvolle Belohnungen – aber wenn nicht, wirst du hier kein gern gesehener Gast mehr sein!",
    "hyperlink": "[hyperlink,GLOBAL.ShopStructureConcept]Ladenbauwerk^n[/hyperlink]",
    "name": "Ladenbauwerk^n"
  },
  {
    "id": "DLC@PRIMALFURY@DEFAULT@LORDS@CITY_NAME_3",
    "name": "Sanholm^N"
  },
  {
    "id": "DLC@PRIMALFURY@DEFAULT@LORDS@CITY_NAME_4",
    "name": "Grünhain^N"
  },
  {
    "id": "DLC@PRIMALFURY@DEFAULT@LORDS@HERO_FIRSTNAME_1",
    "name": "Birkenfuß^M"
  },
  {
    "id": "DLC@PRIMALFURY@DEFAULT@LORDS@HERO_FIRSTNAME_2",
    "name": "Wepwatep^F"
  },
  {
    "id": "DLC@PRIMALFURY@DEFAULT@LORDS@HERO_FIRSTNAME_3",
    "name": "Arvik^M"
  },
  {
    "id": "DLC@PRIMALFURY@DEFAULT@LORDS@HERO_SURNAME_1",
    "name": "der Einsiedler^z"
  },
  {
    "id": "DLC@PRIMALFURY@DEFAULT@LORDS@HERO_SURNAME_3",
    "name": "<<Hero<der Dunkle^z/die Dunkle^z></der Dunkle^z/die Dunkle^z>>>"
  },
  {
    "id": "DLC@PRIMALFURY@DEFAULT@LORDS@RACE_ARVIK",
    "bio": "Arvik war ein talentierter Nekromant aus <hyperlink>Athla</hyperlink>, der dem Elfenhof und dem [hyperlink,GLOBAL.CommonwealthLoreConcept]Staatenbund[/hyperlink] zur Seite stand, als seine Heimatwelt angegriffen wurde. Zusammen mit seinem Volk wurde Arvik in <<akk,A:<hyperlink>Leere</hyperlink>>> gestürzt, aber der [hyperlink,GLOBAL.PrimalSpiritsLoreConcept]urtümliche Geist[/hyperlink] des Gletschermammuts verlieh ihm die Stärke, seiner <hyperlink>verfolgen dich</hyperlink> zu entkommen.<br></br><br></br>Die Auferstandenen Frostlinge stammen von Athla, aber sie haben sich unter Arviks eisiger Herrschaft weiterentwickelt. Sie glauben, dass wahre Stärke sowohl dem Körper als auch dem Geist entspringt, und verehren das zähe Gletschermammut, während sie um die Rückeroberung ihres gefrorenen Reiches kämpfen.",
    "name": "auferstandene Frostlinge^mpC"
  },
  {
    "id": "DLC@PRIMALFURY@DEFAULT@LORDS@RACE_BIRCHFOOT",
    "name": "Grashörner^np"
  },
  {
    "id": "DLC@PRIMALFURY@DEFAULT@LORDS@RACE_GODSBANE",
    "name": "Sandfänge^mp"
  },
  {
    "id": "DLC@PRIMALFURY@DEFAULT@LORDS@RACE_SERENA",
    "name": "grüne Elfen^mpC"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@AFFINITIES",
    "description": "Die sechs Affinitäten sind die kosmischen Kräfte, die alles Existierende formen und definieren.[hyperlink,GLOBAL.OrderConcept]Ordnung[/hyperlink], [hyperlink,GLOBAL.ChaosConcept]Chaos[/hyperlink], [hyperlink,GLOBAL.NatureConcept]Natur[/hyperlink], [hyperlink,GLOBAL.ShadowConcept]Schatten[/hyperlink], [hyperlink,GLOBAL.MateriumConcept]Materium[/hyperlink] und [hyperlink,GLOBAL.AstralConcept]das Astrale[/hyperlink] sind die Kräfte, die den Kosmos umspannen. Sie unterscheiden sich stark in ihrem Wirkungsbereich, ihrer Anwendung und ihrem Wesen. Bei der Kanalisierung von Magie werden die Aspekte dieser kosmischen Kräfte heraufbeschworen.<br></br><br></br>Die <hyperlink>Bewohner</hyperlink> haben sich dem Studium dieser sechs Affinitäten verschrieben, um ihre Kräfte so effektiv wie möglich zu nutzen. Ihre Erkenntnisse werden in den <<dat:<hyperlink>Büchern der Magie</hyperlink>>> festgehalten, die ein eindrückliches Zeugnis über die göttlichen Bestrebungen ihrer Autoren ablegen.",
    "hyperlink": "[hyperlink,GLOBAL.AffinitiesLoreConcept]Affinitäten^fp[/hyperlink]",
    "title": "Magieaffinitäten"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ALFRED_ELDERSTONE",
    "hyperlink": "[hyperlink,GLOBAL.AlfredElderstoneLoreConcept]Alfred Elderstein^M[/hyperlink]",
    "name": "Alfred Elderstein^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ALLFATHER",
    "description": "„Allvater“ ist der Name eines geheimnisumwobenen höheren Wesens, das als eine Kraft der Schöpfung verehrt wird und im ganzen Kosmos unter vielen verschiedenen Bezeichnungen bekannt ist. Manche sagen, es habe den mythischen [hyperlink,GLOBAL.TheWellLoreConcept]Brunnen der Schöpfung[/hyperlink] geschaffen, während andere glauben, dass das Wesen und der Brunnen eine unteilbare heilige Zweifaltigkeit bilden.<br></br><br></br>Die <hyperlink>Archonier</hyperlink> haben den Glauben an den „Allvater“ in vielen [hyperlink,GLOBAL.WorldsWithinLoreConcept]Welten[/hyperlink] verbreitet, wobei sich das Erscheinungsbild der Wahrnehmung der verschiedenen Völker angepasst hat. Die <hyperlink>Archonier</hyperlink> erheben den Anspruch, die himmlischen Diener des „Allvaters“ zu sein. Es gibt jedoch keine vertrauenswürdigen Quellen, die die Absichten des Wesens bezeugen, oder seinen Willen, überhaupt in die Angelegenheiten der Sterblichen einzugreifen.",
    "hyperlink": "[hyperlink,GLOBAL.AllfatherLoreConcept]Allvater^m[/hyperlink]",
    "title": "Allvater"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ANCIENT_KRAZURA",
    "description": "In vergangenen Zeiten, lange vor dem Aufstieg der <hyperlink>Bewohner</hyperlink> in <hyperlink>Magierhafen^N</hyperlink>, waren die Alten Krazura die Weisen <<gen,A:<hyperlink>Astralmeers</hyperlink>>>, die über Wissen und arkane Gaben verfügten wie niemand sonst. Viele ersuchten sie um Rat und Magie, insbesondere die <hyperlink>Archonier</hyperlink>, die im Laufe der <hyperlink>gerieten die Endailon mit den Archoniern aneinander</hyperlink> zunehmend auf die Alten Krazura vertrauten. Gemeinsam entwickelten sie die Kammersphäre, die Weltensiegel und schließlich <hyperlink>Grexolis^N</hyperlink>, womit sie der <hyperlink>gerieten die Endailon mit den Archoniern aneinander</hyperlink> ein Ende setzten und die archonische Ordnung der <hyperlink>Welt darin</hyperlink> größtenteils wiederherstellten.<br></br><br></br>Zu dieser Zeit verschwanden die Alten Krazura jedoch auf mysteriöse Weise, und alle Aufzeichnungen über ihre Zivilisation und ihre Werke gingen in der Folgezeit verloren. Erst seit der Öffnung von <hyperlink>Grexolis^N</hyperlink> und der Rückkehr <<gen,mA:<hyperlink>Endailon der Natur</hyperlink>>> werden ihre Geschichte und ihr Erbe wiederentdeckt.",
    "hyperlink": "[hyperlink,GLOBAL.AncientKrazuraLoreConcept]alte Krazura^pC[/hyperlink]",
    "title": "Alte Krazura"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ARACHNA",
    "hyperlink": "[hyperlink,GLOBAL.ArachnaLoreConcept]Arachna^F[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ARCHONS_CREATION"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ARCHONS",
    "description": "Die Archonier glauben, dass der <hyperlink>Allvater^m</hyperlink> selbst sie als das erste vernunftbegabte Volk erschuf und sie damit beauftragte, seine Schöpfung weiterzuentwickeln. Über die Jahrhunderte nannten sie sich stolz die „göttlichen Wächter des Allvaters gegen das Böse“, die neue [hyperlink,GLOBAL.WorldsWithinLoreConcept]Welten[/hyperlink] vor den Gefahren des <<gen:<hyperlink>Astralmeers</hyperlink>>> schützten. Vor nicht allzu langer Zeit haben sie sich jedoch aus vielen Welten zurückgezogen und suchen nur selten den Kontakt zu nicht himmlischen Völkern.",
    "hyperlink": "[hyperlink,GLOBAL.ArchonsLoreConcept]Archonier^mp[/hyperlink]",
    "title": "Archonier"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ARTICA",
    "hyperlink": "[hyperlink,GLOBAL.ArticaLoreConcept]Artica^F[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ARVIK",
    "hyperlink": "[hyperlink,GLOBAL.ArvikLoreConcept]Arvik der Dunkle^M[/hyperlink]",
    "name": "Arvik der Dunkle^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ASC_CHAMPION",
    "description": "Aufgestiegene Champions sind Sterbliche, die dank ihrer Beherrschung der arkanen Künste in das [hyperlink,GLOBAL.PantheonLoreConcept]Pantheon der Godir[/hyperlink] in <hyperlink>Magierhafen^N</hyperlink> aufgenommen wurden. Ihre sterblichen Wurzeln wirken noch immer fort, sodass sie sich dem von ihnen regierten Volk eng verbunden fühlen.",
    "hyperlink": "[hyperlink,GLOBAL.AscendedChampLoreConcept]Aufgestiegener Champion^m[/hyperlink]",
    "title": "Aufgestiegener Champion"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ASCENDEDINSECTOID",
    "hyperlink": "[hyperlink,GLOBAL.AscendedInsectoidLoreConcept]Naz’ru Ka’zorak^M[/hyperlink]",
    "name": "Naz’ru Ka’zorak^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ASGERA",
    "hyperlink": "[hyperlink,GLOBAL.AsgeraLoreConcept]Asgera Rückenspalterin^F[/hyperlink]",
    "name": "Asgera Rückenspalterin^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ASTRAL_AFFINITY",
    "title": "Astralaffinität"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ASTRAL_FLOW",
    "description": "Die Astralströme sind die magischen Strömungen des <<gen:<hyperlink>Astralmeers</hyperlink>>>, die alle Welten und lebenden Wesen miteinander verbinden. Dort, wo diese Ströme die Grenze zur [hyperlink,GLOBAL.WorldsWithinLoreConcept]materiellen Welt[/hyperlink] durchbrechen, verdichtet sich ihre Magie zu Manaknoten. Hier können Magieanwender die Ströme für ihre Zauber anzapfen. Mächtige Wesen können an diesen Stellen in das <hyperlink>Astralmeers</hyperlink> eindringen und den Astralströmen in andere [hyperlink,GLOBAL.WorldsWithinLoreConcept]Welten[/hyperlink] folgen.",
    "hyperlink": "[hyperlink,GLOBAL.AstralFlowsLoreConcept]Astralströme^mp[/hyperlink]",
    "title": "Astralströme"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ASTRAL_SEA_DWELLERS",
    "description": "Trotz seiner Fremdartigkeit für die meisten Besucher aus den <<dat:<hyperlink>Welt darin</hyperlink>>> ist das <hyperlink>Astralmeers</hyperlink> weder unbewohnt noch tot. Zwischen seinen <<dat:<hyperlink>Astralströme</hyperlink>>> gedeiht ein ganzes Ökosystem, in dem sich Kreaturen und Pflanzen mit der hin- und herströmenden arkanen Energie verbinden. Raubtiere und [hyperlink,GLOBAL.AstralMonstersLoreConcept]Monster[/hyperlink] durchstreifen die astralen Tiefen, während einsame Wanderer der alten <hyperlink>Maer^pm</hyperlink> als seltene Zeugen einer einst großen Zivilisation auftreten.",
    "hyperlink": "[hyperlink,GLOBAL.AstralDwellersLoreConcept]Bewohner^mp des Astralmeeres[/hyperlink]",
    "title": "Bewohner des Astralmeeres"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ASTRAL_SEA_MONSTERS",
    "description": "Astralmeer-Monster zählen zu den Bewohnern des <<gen:<hyperlink>Astralmeers</hyperlink>>>. Es gibt die verschiedensten Arten dieser manahungrigen Kreaturen – von Quallen wie dem Astralsauger bis hin zu den schrecklich tragischen [hyperlink,GLOBAL.LostWizarLoreConcept]Verlorenen Zauberern[/hyperlink]. Sie alle haben sich an die raue Umgebung des Astralmeeres angepasst, und viele von ihnen überwältigen unvorsichtige Reisende, um ihnen das Leben auszusaugen. Doch nicht alle Bewohner des Astralmeeres sind bösartig, wie die sanftmütigen <hyperlink>Maer^pm</hyperlink> beweisen.",
    "hyperlink": "[hyperlink,GLOBAL.AstralMonstersLoreConcept]Astralmeer-Monster^mp[/hyperlink]",
    "title": "Astralmeer-Monster"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ASTRAL_SEA",
    "description": "Das Astralmeer ist die primäre Quelle arkaner Kraft – ein riesiger ätherischer Ozean, der die <hyperlink>Welt darin</hyperlink> in sich vereint und miteinander verbindet. Dieser Ozean fließt im Rhythmus der Gezeiten hin und her und sickert über Manaknoten in die materielle Welt ein. Er beherbergt [hyperlink,GLOBAL.AstralDwellersLoreConcept]Wesen von reiner magischer Energie[/hyperlink], wie die Manaknoten-Schlange, und wird von den [hyperlink,GLOBAL.SoulsLoreConcept]Seelen der Toten[/hyperlink] auf ihrer letzten Reise zum <hyperlink>Brunnen der Schöpfung^m</hyperlink> durchquert.<br></br><br></br>Mächtige Magier können den <<dat:<hyperlink>Astralströme</hyperlink>>> folgen, um zwischen den Welten zu reisen. Dies ist jedoch ein gefährliches Unterfangen, bei dem sie in die <<akk:<hyperlink>Leere</hyperlink>>> gelockt oder Opfer <<gen,a:<hyperlink>Gruselkabinett</hyperlink>>> werden können. Ein weit größeres Maß an Sicherheit bieten <<mA:<hyperlink>Tore</hyperlink>>>, deren Schaffung und Nutzung jedoch großes Wissen und Können erfordert.",
    "hyperlink": "[hyperlink,GLOBAL.AstralSeaLoreConcept]Astralmeer^n[/hyperlink]",
    "title": "Astralmeer"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ASTRAL_VOID",
    "description": "Jenseits des <<gen:<hyperlink>Astralmeers</hyperlink>>> liegt die Astral-Leere – ein Ort, den die <hyperlink>Astralströme</hyperlink> nicht erreichen können, ein Ort des Nichts. Zauberer können verbannt und in die Leere geworfen werden. Dann treiben sie dort umher, bis sie entweder einen Strom finden, der sie zurück an einen sicheren Ort führt, oder der <hyperlink>verfolgen dich</hyperlink> erliegen und als einer der [hyperlink,GLOBAL.LostWizarLoreConcept]Verlorenen Zauberer[/hyperlink] sterben.",
    "hyperlink": "[hyperlink,GLOBAL.AstralVoidLoreConcept]Astral-Leere^f[/hyperlink]",
    "title": "Astral-Leere"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ASTRAL_VORTEX",
    "description": "Manchmal verbinden sich die <hyperlink>Astralströme</hyperlink> zu Astralwirbeln, paradoxen Kulminationen magischer Energie, die Zeit und Raum eine völlig andere Bedeutung geben. Wesen, die mächtig genug sind, um ihren Scherkräften zu widerstehen, können in sie eintreten und im <hyperlink>Astralmeers</hyperlink> große Entfernungen überwinden. Viele ziehen jedoch einen anderen Weg vor, der viel sicherer, aber auch seltener ist: <hyperlink>Tore</hyperlink>.",
    "hyperlink": "[hyperlink,GLOBAL.AstralVortexLoreConcept]Astralwirbel^m[/hyperlink]",
    "title": "Astralwirbel"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ATHLA",
    "description": "Athla ist eine der ältesten <hyperlink>Welt darin</hyperlink> des <<gen:<hyperlink>Astralmeers</hyperlink>>>, in der starke <hyperlink>Astralströme</hyperlink> zusammenlaufen. Dort befindet sich das <hyperlink>Tal der Wunder^n</hyperlink> und der Hof von Inioch. Über die Jahrhunderte hat Athla eine wichtige Rolle bei Ereignissen gespielt, die den Kosmos formten, sei es als ein zu eroberndes Reich, als Schauplatz kosmischer Schlachten oder als Ursprung mächtiger Wesen. Viele bekannte <hyperlink>Bewohner</hyperlink> stammen aus dieser Welt.",
    "hyperlink": "[hyperlink,GLOBAL.AthlaLoreConcept]Athla^F[/hyperlink]",
    "title": "Athla"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@AULDWEALD",
    "description": "Auldweald soll die ursprüngliche Heimatwelt der Ersten Elfen gewesen sein, bevor sie zu anderen [hyperlink,GLOBAL.WorldsWithinLoreConcept]Welten[/hyperlink] im <hyperlink>Astralmeers</hyperlink> reisten. In vielen Liedern der Elfen werden die üppig bewachsenen Täler und immergrünen Wälder besungen, und es heißt, dass sich alle Elfen<<c:<hyperlink>Geister</hyperlink>>> danach sehen, in diese Welt zurückzukehren.",
    "hyperlink": "[hyperlink,GLOBAL.AuldwealdLoreConcept]Auldweald^F[/hyperlink]",
    "title": "Auldweald"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@AYA",
    "hyperlink": "[hyperlink,GLOBAL.AyaLoreConcept]Aya die Erleuchtete^F[/hyperlink]",
    "name": "Aya die Erleuchtete^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@AZANYA",
    "hyperlink": "[hyperlink,GLOBAL.AzanyaLoreConcept]Azanya^F[/hyperlink]",
    "name": "Azanya^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@BATTLE_DARKNESS_LIGHT"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@BIRCHFOOT",
    "hyperlink": "[hyperlink,GLOBAL.BirchfootLoreConcept]Birkenfuß der Einsiedler^M[/hyperlink]",
    "name": "Birkenfuß der Einsiedler^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@BLINT_UNDERDELVER",
    "name": "Blint der Tiefengräber^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@BLINT",
    "hyperlink": "[hyperlink,GLOBAL.BlintUnderdelverLoreConcept]Blint der Tiefengräber^M[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@BLOOD_CLAN",
    "description": "Der Blutclan, auf den die anderen Riesenclans geringschätzig herabblicken, stellt eine Ansammlung aller möglichen Arten von Halbriesen dar. Durch seine recht lockere Organisation haben die Trolle und Oger <<gen,A:<hyperlink>Welt darin</hyperlink>>> die Freiheit, ihre eigenen wilden Hierarchien fortzuführen und sich nichts von den [hyperlink,GLOBAL.GiantKingLoreConcept]eigentlichen Riesen[/hyperlink] vorschreiben zu lassen.",
    "hyperlink": "[hyperlink,GLOBAL.BloodClanLoreConcept]Blutclan^m[/hyperlink]",
    "title": "Blutclan"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@CAGE_OF_BINDING",
    "description": "Für einen mächtigen <hyperlink>Bewohner</hyperlink>, der dem Tod immer wieder entkommt, gibt es nur wenige Dinge, die furchteinflößender sind als ein Käfig der Fesselung. Diese verzauberten Hüllen, die aus seltenen magischen Materialien gefertigt werden, stehen für die <hyperlink>Leere</hyperlink> und ein endloses Nichts. Wird ein <hyperlink>Bewohner</hyperlink> in einem Käfig der Fesselung versiegelt, verliert er all seine arkanen Fähigkeiten und ist komplett machtlos. Einen <hyperlink>Bewohner</hyperlink> zu gefangen zu nehmen ist jedoch kein Leichtes, und es gibt nur wenige Berichte von Zauberern, die ein so grausames Schicksal erlitten.",
    "hyperlink": "[hyperlink,GLOBAL.CageOfBindingLoreConcept]Käfig der Fesselung^m[/hyperlink]",
    "title": "Käfig der Fesselung"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@CELESTIAL_RACES"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@CHAOS_AFFINITY",
    "title": "Chaosaffinität"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@CINREN_TOLIATH",
    "hyperlink": "[hyperlink,GLOBAL.CinrenLoreConcept]Cinren Toliath^M[/hyperlink]",
    "name": "Cinren Toliath^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@COLT",
    "description": "Die Kompanie der verlorenen Schätze, die für ihren Reichtum bekannt ist, weitet ihren Einfluss über <<akk,A:<hyperlink>Astralmeers</hyperlink>>> aus. Mit ihrer Spezialisierung auf das Anheuern und Ausstatten fähiger Abenteurer entdeckt und plündert die Kompanie der verlorenen Schätze uralte Reiche und ihre Reichtümer – vor allem das zerfallene Juwel des Riesenvolkes, <hyperlink>Myrrida</hyperlink>. Obgleich ihnen häufig dubiose Praktiken unterstellt werden, haben die Verantwortlichen der Kompanie wiederholt bewiesen, dass sie ihre Verträge stets erfüllen – man muss eben nur genau auf das Kleingedruckte achten.",
    "hyperlink": "[hyperlink,GLOBAL.ColtLoreConcept]Kompanie der verlorenen Schätze^f[/hyperlink]",
    "title": "Kompanie der verlorenen Schätze"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@COMMONWEALTH",
    "description": "Das Reich des Staatenbundes gründete sich ursprünglich als Zusammenschluss von Völkern und Kulturen auf <hyperlink>Athla</hyperlink>, der gemeinsame Forschung und gegenseitigen Schutz zum Ziel hatte. Während diese freundschaftlichen Prinzipien eine Zeit lang das gemeinsame Schicksal der Völker bestimmten, wuchsen Ehrgeiz und technologischer Fortschritt schon bald über die Maximen der Gründungscharta hinaus, was zu vielen Konflikten zwischen den Fraktionen innerhalb und außerhalb des Bundes führte.<br></br><br></br>Als sich die [hyperlink,GLOBAL.WorldGateLoreConcept]Weltentore[/hyperlink] auf Athla erneut öffneten, wurden die wichtigsten Anführer des Staatenbundes, darunter auch Edward Portschmied, entweder besiegt oder vertrieben. Angesichts des dadurch gestifteten Chaos und unter dem Druck der zurückkehrenden [hyperlink,GLOBAL.WizardKingLoreConcept]Zaubererkönige[/hyperlink] zerfiel das mächtige Reich wieder in die Fraktionen, die es einst vereinigen sollte.",
    "hyperlink": "[hyperlink,GLOBAL.CommonwealthLoreConcept]Staatenbund^m[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@COMMONWEALTHI",
    "title": "Staatenbund"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@COSMOS_CREATION"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@COVENANT",
    "description": "Das Bündnis ist eine Fraktion innerhalb des [hyperlink,GLOBAL.PantheonLoreConcept]Pantheons der Godir[/hyperlink], die danach strebt, die alten Friedens- und Stabilitätsabkommen aufrechtzuerhalten – so, wie sie vor langer Zeit von den <<dat:<hyperlink>Archonier</hyperlink>>> niedergeschrieben wurden. Aufgrund ihrer Gesetzestreue stehen sie häufig in direkter Opposition zu den <<dat:<hyperlink>Shad’rai^pm</hyperlink>>>.",
    "hyperlink": "[hyperlink,GLOBAL.CovenantFactionLoreConcept]Bündnis^n[/hyperlink]",
    "title": "Bündnis"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@DAFAEL_DEA",
    "name": "Dafael Dea^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@DAFAL_DEA",
    "hyperlink": "[hyperlink,GLOBAL.DafalDeaLoreConcept]Dafael Dea^F[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@DECIMUS",
    "hyperlink": "[hyperlink,GLOBAL.DecimusLoreConcept]Decimus der Unerschütterliche^M[/hyperlink]",
    "name": "Decimus der Unerschütterliche^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@DRAGONS",
    "description": "Drachen gehören zu den ersten Kreaturen, denen der <hyperlink>Allvater^m</hyperlink> das Leben schenkte. Die ersten von ihnen, die als die Drachenältesten bekannt sind, nutzten ihre große Klugheit und Beherrschung der Elemente, um den Archoniern bei der Formung der [hyperlink,GLOBAL.WorldsWithinLoreConcept]Welten[/hyperlink] im <hyperlink>Astralmeers</hyperlink> und der Schaffung mächtiger Artefakte zu helfen. Dabei waren sie gezwungen, mit den <<dat:<hyperlink>urtümliche Wesen</hyperlink>>> zusammenzuarbeiten, was zu vielen Konflikten führte.<br></br><br></br>Es gibt drei Arten von Drachen: die Drachenältesten, die am Beginn der Schöpfung geboren wurden und gelegentlich aufgrund ihrer urtümlichen Arkanfähigkeiten zu [hyperlink,GLOBAL.GodirLoreConcept]Godir[/hyperlink] aufsteigen, ihre Nachkommen, die gewöhnlicheren Drachen, und die weitaus jüngeren und weniger weisen Wyvern, die erst lange nach dem Ende dieser Urzeit schlüpften. Darüber hinaus existieren unterschiedlichste Drachentypen, die größtenteils mit verschiedenen Elementen verbunden sind. Einige wurden sogar als untote Versionen ihrer früheren Existenz herangezogen. ",
    "hyperlink": "[hyperlink,GLOBAL.DragonsLoreConcept]Drachen^mp[/hyperlink]",
    "title": "Drachen"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@DREAMERS",
    "description": "Der Ursprung und das Wesen der Träumer sorgen immer wieder für Meinungsverschiedenheiten unter den <hyperlink>Bewohner</hyperlink>. Nach Ansicht ihrer Beschützer, der <hyperlink>Düsterwache^f</hyperlink>, sind es die Kinder <<gen,A:<hyperlink>Allvater^m</hyperlink>>>, die gesandt wurden, um der [hyperlink,GLOBAL.UrrathLoreConcept]Verderbnis von Urrath[/hyperlink] ein Ende zu setzen. In den Aufzeichnungen der <hyperlink>Düsterwache^f</hyperlink> werden den Träumern unglaubliche schöpferische Kräfte zugesprochen, mit denen sie Kreaturen, Menschen und ganze Welten in die Existenz träumen können. Solch eine Schöpfung aus dem Nichts ist sonst nur bei <<dat,A:<hyperlink>Brunnen der Schöpfung^m</hyperlink>>> zu beobachten, der in manchen Religionen gleichbedeutend mit dem <hyperlink>Allvater^m</hyperlink> ist.",
    "hyperlink": "[hyperlink,GLOBAL.DreamersLoreConcept]Träumer^mp[/hyperlink]",
    "title": "Die Träumer"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@DUATHA",
    "description": "Duatha, auch als Reich der Feenwesen bekannt, ist die [hyperlink,GLOBAL.WorldsWithinLoreConcept]Heimatwelt[/hyperlink] einiger der berüchtigtsten Kreaturen. Dort sind Täuschung und Betrug an der Tagesordnung, nichts ist so, wie es scheint, und jeglicher Maßstab der Vernunft erscheint nichtig. Wer in den Nebeln Duathas verweilt, geht für immer darin verloren – und endet Legenden zufolge vor den Herrschern des Reiches, den <hyperlink>Duathadae^mp</hyperlink>, um ihr Urteil zu empfangen.",
    "hyperlink": "[hyperlink,GLOBAL.DuathaLoreConcept]Duatha^N[/hyperlink]",
    "title": "Duatha^N"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@DUATHADAE",
    "description": "Mythen und Geheimnisse ranken sich um die Duathadae, die unumstrittenen Herrscher des Feenwesen-Reichs <hyperlink>Duatha^N</hyperlink>. Sie scheinen ihr Herrschaftsgebiet wie ihren Augapfel zu hüten, und, sei es aus Furcht oder Verehrung, ihre launischen bis wahrhaft bösartigen Untertanen gehorchen ihnen aufs Wort.<br></br><br></br>Hin und wieder offenbart sich ein Beweis für ihre Macht, die sogar die eines <hyperlink>Bewohner</hyperlink> übersteigen könnte, doch noch nie hat man erlebt, dass die Duathadae das Reich <hyperlink>Duatha^N</hyperlink> verlassen hätten. Zudem war noch nie ein <hyperlink>Bewohner</hyperlink> töricht genug, sie auf ihrem eigenen Gebiet herauszufordern.",
    "hyperlink": "[hyperlink,GLOBAL.DuathadaeLoreConcept]Duathadae^mp[/hyperlink]",
    "title": "Duathadae^mp"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@EDWARD",
    "hyperlink": "[hyperlink,GLOBAL.EdwardLoreConcept]Edward Portschmied^M[/hyperlink]",
    "name": "Edward Portschmied^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ELDRITCH_SOVEREIGNS",
    "description": "In <<akk,A:<hyperlink>Leere</hyperlink>>> verbannte Zauberer müssen sich <<dat,A:<hyperlink>verfolgen dich</hyperlink>>> unterziehen. Wer die Prüfung nicht besteht, verliert den Verstand und wird zu einem [hyperlink,GLOBAL.LostWizardLoreConcept]Verlorenen Zauberer[/hyperlink]. Einige dieser bedauernswerten Seelen gewinnen jedoch stetig an Macht, bis sie als schaurige Souveräne ein deformiertes Fragment ihres einstigen Verstandes wiedererlangen. Verstümmelt, zerschlagen und entstellt nutzen sie ihre Macht, um die Planarschleier zu durchdringen und die Welten mit ihrem finsteren Streben zu verderben. Eines ihrer schrecklichsten Talente ist die Fähigkeit, nicht nur Kreaturen wie <hyperlink>Gruselkabinett</hyperlink> und <hyperlink>Umbradämonen^mp</hyperlink>, sondern auch ganze Völker ihrem Willen zu unterwerfen.",
    "hyperlink": "[hyperlink,GLOBAL.EldritchSovereignLoreConcept]schauriger Souverän^mc[/hyperlink]",
    "title": "Schauriger Souverän"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ELYA",
    "description": "Elya ist eine junge <hyperlink>Maer^pm</hyperlink> und gehört damit einer mystischen Spezies von gütigen [hyperlink,GLOBAL.AstralMonstersLoreConcept]Astralmeer-Kreaturen[/hyperlink] an. Im Gegensatz zu vielen anderen Angehörigen ihres Volkes fühlt sich Elya eng mit den Sterblichen und den <<dat:<hyperlink>Welt darin</hyperlink>>> des <hyperlink>Astralmeers</hyperlink> verbunden. Durch ihre jugendliche Neugier wagt sie sich weit näher an die <hyperlink>Bewohner</hyperlink> – und allerlei Gefahr –, als ihre Verwandten es je tun würden.",
    "hyperlink": "[hyperlink,GLOBAL.ElyaLoreConcept]Elya^F[/hyperlink]",
    "title": "Elya"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@EMNORA"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ENAMRU",
    "hyperlink": "[hyperlink,GLOBAL.EnamruLoreConcept]Enam’ru Enkhanan^F[/hyperlink]",
    "name": "Enam’ru Enkhanan^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ENDAILON_CRISIS",
    "description": "Obwohl ihr die Gelehrten von <hyperlink>Magierhafen^N</hyperlink> mittlerweile großes Interesse entgegenbringen, ist nur wenig über die Endailon-Krise bekannt. Als allgemein anerkannt gilt, dass sich die Endailon-Krise lange vor der Ankunft der [hyperlink,GLOBAL.TurielLoreConcept]ersten Godir[/hyperlink] in <hyperlink>Magierhafen^N</hyperlink> ereignete. Sie war ein Konflikt kosmischen Ausmaßes, in den die <hyperlink>Endailon der Natur</hyperlink> und möglicherweise auch Verbündete auf ihrer Seite sowie die <hyperlink>Archonier</hyperlink> und ihre Verbündeten – unter ihnen auch <<mA:<hyperlink>alte Krazura^pC</hyperlink>>> – verwickelt waren. Die Endailon-Krise endete damit, dass die <hyperlink>Endailon der Natur</hyperlink> in <hyperlink>Grexolis^N</hyperlink> eingesperrt wurden.",
    "hyperlink": "[hyperlink,GLOBAL.EndailonCrisisLoreConcept]Endailon-Krise^f[/hyperlink]",
    "title": "Endailon-Krise"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ENDAILON",
    "description": "Die Endailon sind mächtige kosmische Wesen aus vergangener Zeit. Sie scheinen so eng mit den [hyperlink,GLOBAL.AffinitiesLoreConcept]Magieaffinitäten[/hyperlink] verbunden zu sein, dass einige <hyperlink>Bewohner</hyperlink> in der Magie des Kosmos eine Manifestation der Endailon sehen, statt die Endailon für bloße Manifestationen der Affinitäten zu halten.<br></br><br></br>Viele Mythen ranken sich um die Endailon und stellen sie als Götter neben dem <hyperlink>Allvater^m</hyperlink> dar, der den Kosmos geformt und die Völker regiert hat. Es gibt jedoch kaum Hinweise auf die Beweggründe der Endailon und niemand kann wirklich sagen, ob sie sich für die Angelegenheiten der Sterblichen interessieren oder nicht. In vergangenen Zeiten [hyperlink,GLOBAL.EndailonCrisisLoreConcept]gerieten die Endailon mit den Archoniern aneinander[/hyperlink], was dazu führte, dass sie in <hyperlink>Grexolis^N</hyperlink> eingesperrt wurden. Jetzt, mit der Öffnung von <hyperlink>Grexolis^N</hyperlink>, streifen sie wieder frei umher und werden erneut ihre Spuren im Kosmos hinterlassen.",
    "hyperlink": "[hyperlink,GLOBAL.EndailonLoreConcept]Endailon^mp[/hyperlink]",
    "title": "Endailon"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ETERNAL_CONFLICT"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ETERNAL_COUNCIL",
    "description": "Ursprünglich wurde der Ewige Rat als Versammlung <<gen,Am:<hyperlink>Riesenkönigs</hyperlink>>> gegründet. Hier sollten die Angelegenheiten von <hyperlink>Myrrida</hyperlink> und der vielen <hyperlink>Welt darin</hyperlink>, die es umfasste, unter der ehrwürdigen Leitung der Titanen diskutiert werden. Als später die <hyperlink>Verräterkönige</hyperlink> jeglicher Gefolgschaftstreue gegenüber <<dat,A:<hyperlink>Archonier</hyperlink>>> abschworen, verblieben nur die weisesten Riesenkönige im Ewigen Rat. Sie verlegten den Sitz des Rates weg vom Titanen-Mal, und mit der Zeit drehten sich ihre Diskussionen immer weniger um die Regierungsgeschäfte von <hyperlink>Myrrida</hyperlink>. Stattdessen beschäftigten sie sich mit den Mysterien des Kosmos.<br></br><br></br>In gelehrter Einheit erforschten die Angehörigen des Ewigen Rats die verschiedenen Anwendungsmöglichkeiten von Kristallmagie, mit der sie ihr Wissen – und damit auch sich selbst – durch Lithorit unsterblich machen wollten. Ihr Meisterstück bestand schließlich darin, ihre Seelen in Lithoritkristalle zu übertragen, wodurch sie dem Urteil der Archonier entkamen und zu <<dat,A:<hyperlink>Ewigen Weisen</hyperlink>>> wurden.",
    "hyperlink": "[hyperlink,GLOBAL.EternalCouncilLoreConcept]ewiger Rat^mc[/hyperlink]",
    "title": "Ewiger Rat"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ETERNAL_SAGES",
    "description": "Die Ewigen Weisen, die einst zu den [hyperlink,GLOBAL.EternalCouncilLoreConcept]weisesten Riesenkönigen[/hyperlink] von <hyperlink>Myrrida</hyperlink> zählten, haben ihre sterblichen Körper zurückgelassen und ihre Seelen in Lithoritkristalle übertragen. Sie verfügen über mächtige Kristallmagie, befehligen die Lithorinen und segnen ihre Anhänger mit einer großen Statur und kristalliner Widerstandsfähigkeit.<br></br><br></br>Die Ewigen Weisen beschäftigen sich nicht mehr mit den Angelegenheiten von Sterblichen. Stattdessen dient ihr ganzes Handeln dem Ziel, Wissen zu sammeln und zu bewahren, indem sie es in gewaltigen Kristallbibliotheken hinterlegen, die sie selbst errichtet haben. Man sagt, dass die Ewigen Weisen die Antwort auf jedes Geheimnis des Kosmos kennen – doch sie dazu zu bringen, dieses Wissen zu teilen, kann eine Aufgabe für die Ewigkeit sein.",
    "hyperlink": "[hyperlink,GLOBAL.EternalSagesLoreConcept]ewige Weise^mpc[/hyperlink]",
    "title": "ewige Weise"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@FANGIR",
    "hyperlink": "[hyperlink,GLOBAL.FangirLoreConcept]Fangir^M[/hyperlink]",
    "name": "<LOC.LORDS@HERO_FIRSTNAME_17@NAME></LOC.LORDS@HERO_FIRSTNAME_17@NAME> <LOC.LORDS@HERO_SECONDNAME_17@NAME></LOC.LORDS@HERO_SECONDNAME_17@NAME>"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@FAUSTER_METICULOUS",
    "name": "Fauster der Sorgfältige^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@FAUSTER",
    "hyperlink": "[hyperlink,GLOBAL.FausterTheMeticulousLoreConcept]Fauster der Sorgfältige^M[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@FFLAMMYCH",
    "hyperlink": "[hyperlink,GLOBAL.AyaLoreConcept]Fflammych Flammenherz^M[/hyperlink]",
    "name": "Fflammych Flammenherz^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@FIRE_CLAN",
    "description": "Der Feuerclan, der als aggressivster der Riesenclans bekannt ist, sucht oft die direkte Konfrontation mit den Herrschern des Reiches. Seine Anhänger führen ihre Abstammung auf das alte <hyperlink>Myrrida</hyperlink> zurück und bevorzugen es, schreckliche Kriegsbestien auf die Bewohner der Lande loszulassen, die sie als ihr eigenes Erbe beanspruchen.",
    "hyperlink": "[hyperlink,GLOBAL.FireClanLoreConcept]Feuerclan^m[/hyperlink]",
    "title": "Feuerclan"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@FIRST_CORRUPTION"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@FIRST_WAR"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@FJALLA",
    "hyperlink": "[hyperlink,GLOBAL.AyaLoreConcept]Fjalla Haugwerk^F[/hyperlink]",
    "name": "Fjalla Haugwerk^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@FORCE_SHIP"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@FRIKKA",
    "hyperlink": "[hyperlink,GLOBAL.FrikkaLoreConcept]Frikka Dynosis^F[/hyperlink]",
    "name": "Frikka Dynosis^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@FROST_CLAN",
    "name": "Frostclan^m"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@GIANT_KING",
    "description": "Zu den Riesenkönigen zählen sowohl Riesenälteste als auch jüngere Riesen, die sich durch eine enorme Kraft und Größe auszeichnen. Sie führen ihren Herrschaftsanspruch über die Reiche auf das einstige Riesenkönigreich von <hyperlink>Myrrida</hyperlink> zurück. Als Schmiedemeister und [hyperlink,GLOBAL.WorldsWithinLoreConcept]Weltenformer[/hyperlink] verkörpern sie gewaltige urtümliche Kräfte. Sie erzählen gerne Geschichten über die Tage der Großen Jagd, als die Riesenältesten <<akk,A:<hyperlink>In den Tagen der Großen Jagd</hyperlink>>> bändigten und ihre urtümlichen Bestien erschlugen.",
    "hyperlink": "[hyperlink,GLOBAL.GiantKingLoreConcept]Riesenkönig^m[/hyperlink]",
    "title": "Riesenkönig"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@GIANTS",
    "description": "Riesen sind heute ein relativ seltener, wenn auch eindrucksvoller Anblick. Einst durchstreiften sie die urzeitlichen <<akk:<hyperlink>Welt darin</hyperlink>>> in größerer Zahl. In den frühen Tagen des Kosmos lenkten Riesen den Fluss des Landes und formten die Kontinente auf jeder Welt. Dies erzürnte die <hyperlink>Drachen</hyperlink>, die bereits vor den Riesen Welten auf ihre eigene Weise geformt hatten und von deren späteren Änderungen nicht angetan waren.<br></br><br></br>Wahre Riesen kommen in verschiedenen Formen vor. Normalerweise sind sie mit einem bestimmten Element verbunden, über das sie eine gewisse Kontrolle haben. Durch die Vermischung mit anderen Völkern sind mit der Zeit auch Riesenverwandte und andere Unterarten entstanden.",
    "hyperlink": "[hyperlink,GLOBAL.GiantsLoreConcept]Riesen^mp[/hyperlink]",
    "title": "Riesen"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@GLOOM_HOOKNAIL",
    "hyperlink": "[hyperlink,GLOBAL.GloomHooknailLoreConcept]Tristesse Hakennagel^F[/hyperlink]",
    "name": "Tristesse Hakennagel^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@GLOOMWATCH",
    "description": "Die Düsterwache ist eine Fraktion, der viele verschiedene Völker und Kulturen angehören. Sie eint die Verehrung <<gen,A:<hyperlink>Affinität</hyperlink>>> und <<gen,A:<hyperlink>Träumer^mp</hyperlink>>> sowie ihr ewiger Kampf gegen die Kräfte von <hyperlink>Urrath^M</hyperlink>. Es heißt, dass ihre Geschichte bis in die Zeit <<gen,A:<hyperlink>Archonier</hyperlink>>> zurückreicht und ihr erster Anführer Irith vom Brunnen der Wahrsagung war. Mythen und Sagen ranken sich um die himmlische Abstammung der <hyperlink>Maer^pm</hyperlink> und der <hyperlink>Syron^mpc</hyperlink>.",
    "hyperlink": "[hyperlink,GLOBAL.GloomwatchLoreConcept]Düsterwache^f[/hyperlink]",
    "title": "Düsterwache^f"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@GODIR",
    "description": "Die Zauberer des <<gen:<hyperlink>Pantheon^n</hyperlink>>>, die sich in <hyperlink>Magierhafen^N</hyperlink> versammeln, nennen sich Godir. Von dort aus suchen sie neues Wissen und bereisen neue Welten im Astralmeer. Einige der Godir sind neu <hyperlink>Sterbliche</hyperlink>, andere dagegen sind alte <hyperlink>Zaubererkönige</hyperlink> oder [hyperlink,GLOBAL.DragonsLoreConcept]Drachenälteste[/hyperlink], die durch die Beherrschung der <<gen:<hyperlink>Affinität</hyperlink>>> Herrschaft über neue Reiche und Völker anstreben. Die Godir haben eine Art der Unsterblichkeit erreicht: Sollten sie einmal fallen, werden sie in die <<akk:<hyperlink>Leere</hyperlink>>> verbannt, um sich in Magierhafen wieder zu materialisieren.",
    "hyperlink": "[hyperlink,GLOBAL.GodirLoreConcept]Godir^m[/hyperlink]",
    "title": "Godir"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@GREXOLIS",
    "description": "Eine zerbrochene [hyperlink,GLOBAL.WorldsWithinLoreConcept]Welt[/hyperlink], versteckt in den Nebeln des <<gen:<hyperlink>Astralmeers</hyperlink>>>. Die <hyperlink>Archonier</hyperlink> stellten einen Wächter ab, der die Geheimnisse, die hier begraben liegen, hütet.",
    "hyperlink": "[hyperlink,GLOBAL.GrexolisLoreConcept]Grexolis^N[/hyperlink]",
    "title": "Grexolis"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@HAM_BINGER",
    "hyperlink": "[hyperlink,GLOBAL.HamBingerLoreConcept]Ham Binger^M[/hyperlink]",
    "name": "Ham Binger^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@INSECTOIDWARDEN",
    "hyperlink": "[hyperlink,GLOBAL.InsectoidWardenLoreConcept]Ryc’turi^F[/hyperlink]",
    "name": "Ryc’turi^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@IRITH_PROHPECY"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@KARISSA",
    "hyperlink": "[hyperlink,GLOBAL.KarissaLoreConcept]Karissa die Rote^F[/hyperlink]",
    "name": "Karissa die Rote^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@KHIR_URANON",
    "hyperlink": "[hyperlink,GLOBAL.KhirUranonLoreConcept]Khir Uranon^M[/hyperlink]",
    "name": "Khir Uranon^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@KRONACH"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@KRUUL_BLIGHTLORD",
    "hyperlink": "[hyperlink,GLOBAL.KruulBlightlordLoreConcept]Kruul Schandherr^M[/hyperlink]",
    "name": "Kruul Schandherr^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@LARYSSA",
    "hyperlink": "[hyperlink,GLOBAL.LaryssaLoreConcept]Laryssa Mirabilis^F[/hyperlink]",
    "name": "Laryssa Mirabilis^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@LITHYL_TRUE",
    "hyperlink": "[hyperlink,GLOBAL.LithylTrueLoreConcept]Lithyl Nachtweberin^F[/hyperlink]",
    "name": "Lithyl Nachtweberin^F (wahre Gestalt)"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@LITHYL",
    "hyperlink": "[hyperlink,GLOBAL.LithylLoreConcept]Lithyl Nachtweberin^F[/hyperlink]",
    "name": "Lithyl Nachtweberin^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@LOST_MAGE",
    "description": "Ein verlorener Zauberer war einst ein mächtiger Zauberer, der sich entweder durch eine törichte Entscheidung oder durch erzwungene Verbannung in der <<dat:<hyperlink>Leere</hyperlink>>> wiederfand und der <<dat:<hyperlink>verfolgen dich</hyperlink>>> erlag. Diese machthungrigen Hüllen gehören nun zu den vielen [hyperlink,GLOBAL.AstralMonstersLoreConcept]Monstern[/hyperlink], die voller tödlicher Absichten durch das <<akk:<hyperlink>Astralmeers</hyperlink>>> gleiten und dessen Tiefen durchstreifen, um Jagd auf unachtsame Opfer zu machen.<br></br><br></br>Obwohl sie ihr magisches Geschick behalten haben und sogar gierig ihr [hyperlink,GLOBAL.TomeLoreConcept]Zauberbuch[/hyperlink] umklammern, hat sich ihre Erscheinung verformt und der [hyperlink,GLOBAL.AstralSeaLoreConcept]Umgebung[/hyperlink] angepasst.",
    "hyperlink": "[hyperlink,GLOBAL.LostWizardLoreConcept]Verlorener Zauberer^m[/hyperlink]",
    "title": "Verlorener Zauberer"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MAER",
    "description": "Die Maer sind eine seltene Art der Meermenschen, die tief im <<dat:<hyperlink>Astralmeers</hyperlink>>> hausen. Während die Sterblichen die Reise durch das Astralmeer als mühsam und gefährlich empfinden, durchqueren diese Wesen es mit Leichtigkeit und Anmut und singen dabei Lieder, die niemand sonst hören kann.<br></br><br></br>Die Maer sind ein so seltener Anblick, dass viele sterbliche Gelehrte ihre Existenz für einen Mythos halten, ein trostvolles Märchen, das die seltsamen Klänge erklären soll, die man auf Reisen durch das Astralmeer vernimmt. Aber diese gütigen, zurückgezogen lebenden Kreaturen des Gesangs und der Magie sind ebenso real wie die [hyperlink,GLOBAL.AstralMonstersLoreConcept]Schrecken[/hyperlink], die in den Strömen lauern.",
    "hyperlink": "[hyperlink,GLOBAL.MaerLoreConcept]Maer^pm[/hyperlink]",
    "title": "Maer"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MAGEHAVEN",
    "description": "Magierhafen ist eine [hyperlink,GLOBAL.WorldsWithinLoreConcept]Welt[/hyperlink] im <<dat:<hyperlink>Astralmeers</hyperlink>>>, in der das <hyperlink>Pantheon^n</hyperlink> der <hyperlink>Bewohner</hyperlink> sein wichtigstes Forum für Streit und Beratung abhält. Sie wird von einem unzerstörbaren Zauber behütet, der alle Lebewesen und [hyperlink,GLOBAL.SoulsLoreConcept]Seelen[/hyperlink] vor Schaden bewahrt. Daher können sich dort selbst die erbittertsten Feinde treffen, um ihre Konflikte auszuhandeln.<br></br><br></br>Magierhafen liegt in der Nähe des <<gen:<hyperlink>Brunnen der Schöpfung^m</hyperlink>>> und birgt Spuren der <<<hyperlink>Archonier</hyperlink>>>, die einst dort ansässig waren. Zu den vielen Wundern von Magierhafen gehören auch die Bibliothek der [hyperlink,GLOBAL.TomeLoreConcept]alten Bücher[/hyperlink] und die <hyperlink>Tore</hyperlink>, die als magische Portale durch das Astralmeer dienen.",
    "hyperlink": "[hyperlink,GLOBAL.MagehavenLoreConcept]Magierhafen^N[/hyperlink]",
    "title": "Magierhafen"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MAGELOCKS",
    "description": "Bannschloss-Waffen sind magische Distanzwaffen, die von den Geschützen mächtiger, längst untergegangener Reiche abstammen. Durch die Verschmelzung des Arkanen und des Physischen können talentierte Schützen mit Bannschloss-Waffen weit entfernte Zielen präzise anvisieren und ihnen schwere Treffer zufügen.<br></br><br></br>Bannschloss-Waffen sind überall im <hyperlink>Astralmeers</hyperlink> zu finden, was auf ähnliche Ursprünge in verschiedenen Welten hindeutet. Allerdings sind vor allem dir Überreste des zerfallenen <<gen:<hyperlink>Staatenbund^m</hyperlink>>> berüchtigt dafür, diese schrecklichen Waffen zu führen.",
    "hyperlink": "[hyperlink,GLOBAL.MagelocksLoreConcept]Bannschloss^n[/hyperlink]",
    "title": "Bannschloss-Waffen"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MATERIUM_AFFINITY",
    "title": "Materium"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MEANDOR",
    "hyperlink": "[hyperlink,GLOBAL.MeandorLoreConcept]Meandor^M[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MEGAIRA",
    "hyperlink": "[hyperlink,GLOBAL.MegairaLoreConcept]Megaira die Abgebrühte^F[/hyperlink]",
    "name": "Megaira die Abgebrühte^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MELENIS",
    "hyperlink": "[hyperlink,GLOBAL.MelenisLoreConcept]Melenis^F[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MERLIN",
    "hyperlink": "[hyperlink,GLOBAL.MerlinLoreConcept]Merlin^M[/hyperlink]",
    "name": "Merlin^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MESHARA",
    "hyperlink": "[hyperlink,GLOBAL.MesharaLoreConcept]Meshara die Strahlende^F[/hyperlink]",
    "name": "Meshara die Strahlende^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MORTAL_RACES",
    "description": "WIP Tooltip: Sterbliche Völker",
    "hyperlink": "[hyperlink,GLOBAL.MortalRacesLoreConcept]Sterbliche Völker^pf[/hyperlink]",
    "title": "Sterbliche Völker"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@MYRRIDA",
    "description": "Unzählige Mythen und Sagen ranken sich um das Königreich von Myrrida, wo einst <hyperlink>Riesenkönigs</hyperlink> über die kleineren Völker <<gen,A:<hyperlink>Welt darin</hyperlink>>> herrschten. Die Ruinen der monumentalen Bauwerke und Städte zeugen noch immer von ihrem Reichtum und ihrer Pracht. Unter den <hyperlink>Bewohner</hyperlink> herrscht Uneinigkeit über den Untergang von Myrrida. Manche sagen, dass die <hyperlink>Riesenkönigs</hyperlink> durch ihre eigene Macht verdorben wurden, was zum Aufstieg <<gen,A:<hyperlink>Verräterkönige</hyperlink>>> führte. Andere geben der Unterdrückung durch die [hyperlink,GLOBAL.ArchonsLoreConcept]Archonier[/hyperlink] die Schuld für die Zerstörung einer verlorenen Utopie.<br></br><br></br>Sicher ist nur, dass die <hyperlink>Archonier</hyperlink> und ihre verbündeten [hyperlink,GLOBAL.DragonsLoreConcept]Drachenältesten[/hyperlink] Myrrida belagerten und dem langen Zeitalter der Riesen ein Ende setzten. Damals wurde auch die <hyperlink>gerieten die Endailon mit den Archoniern aneinander</hyperlink> vorausgesagt. Die faszinierenden Legenden von Myrrida stellen alle Anstrengungen der verschiedenen Riesenclans, das Vermächtnis ihrer Vorfahren fortzuführen, in den Schatten.",
    "hyperlink": "[hyperlink,GLOBAL.MyrridaLoreConcept]Myrrida^N[/hyperlink]",
    "title": "Myrrida"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@NATURE_AFFINITY",
    "title": "Naturaffinität"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@NEKRON",
    "hyperlink": "[hyperlink,GLOBAL.NekronLoreConcept]Nekro der Auferstandene^M[/hyperlink]",
    "name": "Nekro der Auferstandene^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@NIMUE",
    "hyperlink": "[hyperlink,GLOBAL.NimueLoreConcept]Nimue^F[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@OBBADOTH",
    "description": "Obbadoth ist eine höllische [hyperlink,GLOBAL.WorldsWithinLoreConcept]Welt[/hyperlink], die von dämonischen Prinzen regiert wird. Hier machen Unholde die Regeln und Sünde wird zur Tugend. In vielen Reichen dieser Welt wirken Zauber, die die Urtriebe verstärken, was oft zu Blutvergießen und Ausschweifungen in allen Schattierungen führt. Nur sehr wenige <hyperlink>Bewohner</hyperlink> können Obbadoths höllischem Einfluss widerstehen.",
    "hyperlink": "[hyperlink,GLOBAL.ObbadothLoreConcept]Obbadoth^N[/hyperlink]",
    "title": "Obbadoth"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ONERON",
    "hyperlink": "[hyperlink,GLOBAL.OneronLoreConcept]O’neron^M[/hyperlink]",
    "name": "O’neron^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ORDER_AFFINITY",
    "title": "Ordnungsaffinität"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@OTTO_THE_DISCARDED",
    "hyperlink": "[hyperlink,GLOBAL.OttoDiscardedLoreConcept]Otto der Ausrangierte^M[/hyperlink]",
    "name": "Otto der Ausrangierte^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@PANTHEON",
    "description": "Da sich viele [hyperlink,GLOBAL.GodirLoreConcept]Zaubererkönige[/hyperlink] als lebende Götter betrachten, ist es kein Wunder, dass ihre Zusammenkunft in <hyperlink>Magierhafen^N</hyperlink> als Pantheon bekannt wurde. In diesem Heiligtum debattieren und planen die Mitglieder des Pantheons, um das Schicksal des Kosmos zu beeinflussen. Das Pantheon besteht aus vielen Fraktionen und Bündnissen, von denen das <hyperlink>Bündnis^n</hyperlink> und die <hyperlink>Shad’rai^pm</hyperlink> die bedeutendsten sind.",
    "hyperlink": "[hyperlink,GLOBAL.PantheonLoreConcept]Pantheon^n[/hyperlink]",
    "title": "Pantheon"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@PRIMALSPIRITS",
    "description": "Urtümliche Geister sind übernatürliche Verkörperungen der vielen Seiten der [hyperlink,GLOBAL.NatureConcept]Natur[/hyperlink], die von zahlreichen Völkern <<genA:<hyperlink>Astralmeers</hyperlink>>> verehrt werden. Jeder Geist verfügt über seine eigenen Gesellschaftskonzepte, und seine Anhänger lassen sich von ihm durch alle Aspekte ihres Lebens leiten. Diese Geister umgeben mannigfaltige Glaubensvorstellungen, die aber alle eines gemeinsam haben: Im Kampf können ihre Anhänger die Macht des jeweiligen Geistes anrufen, damit er ihnen Stärke und Unterstützung gewährt. Die am bekanntesten urtümlichen Geister sind die Lohwölfin, der Aschensäbelzahn, das Sumpfkrokodil, die Dünenschlage, die Sturmkrähe, das Gletschermammut und die Tunnelspinne.",
    "hyperlink": "[hyperlink,GLOBAL.PrimalSpiritsLoreConcept]urtümliche Geister^mpC[/hyperlink]",
    "title": "Urtümliche Geister"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@PROPHECY_IRITH"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@RACHEQ",
    "hyperlink": "[hyperlink,GLOBAL.RacheqLoreConcept]Ra’cheq der Verstörende^M[/hyperlink]",
    "name": "Ra’cheq der Verstörende^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@RAINA_THE_GOLDEN",
    "hyperlink": "[hyperlink,GLOBAL.RainaTheGoldenLoreConcept]Raina die Güldene^F[/hyperlink]",
    "name": "Raina die Güldene^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ROOT_NODE",
    "hyperlink": "[hyperlink,GLOBAL.RootNodeLoreConcept]Wurzelknoten^m[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SEALING_KRONACH"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SERENA",
    "hyperlink": "[hyperlink,GLOBAL.SerenaLoreConcept]Serena^F[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SHADOW_AFFINITY",
    "title": "Schattenaffinität"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SHADOW_DEMONS",
    "description": "Die Umbradämonen, manchmal auch als Schattendämonen bezeichnet, werden von <hyperlink>Urrath^M</hyperlink> erschaffen. Ihre verbotene Existenz beruht angeblich auf der Entstellung verdorbener Seelen, die dadurch zu Umbradämonen geformt werden. Diese geschändeten Wesen ernähren sich von Magie, die aus dem <hyperlink>Astralmeers</hyperlink> entweicht. Zuerst verschlangen sie ihre Schöpfungswelt, bis nur noch <<A:<hyperlink>umbralen Gottheit</hyperlink>>> übrig blieb: eine abscheuliche Hülle voller Finsternis und Verzweiflung. Seitdem sind die Umbradämonen über viele Welten hergefallen und haben so die Umbrakluft vergrößert. Auch <hyperlink>Athla</hyperlink> gehörte zu ihren Opfern.",
    "hyperlink": "[hyperlink,GLOBAL.ShadowDemonsLoreConcept]Umbradämonen^mp[/hyperlink]",
    "title": "Umbradämonen"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SHADOW_REALM",
    "description": "Jenseits <<gen,A:<hyperlink>Astralmeers</hyperlink>>> und selbst der [hyperlink,GLOBAL.AstralVoidLoreConcept]Leere[/hyperlink] lauert eine schaurige Plage: die Umbrakluft, das Reich von <hyperlink>Urrath^M</hyperlink>. Hier herrschen die <hyperlink>Umbradämonen^mp</hyperlink>, die durch den schändlichen Missbrauch der Kraft der Schöpfung geformt wurden. Die Umbrakluft vergiftet und zermürbt jedes Lebewesen, und in ihrem unermüdlichen Bestreben, das Astralmeer zu verderben, reißt sie eiternde Wunden in die <hyperlink>Welt darin</hyperlink>. Die <hyperlink>Archonier</hyperlink> und die <hyperlink>Düsterwache^f</hyperlink> kämpfen gegen diese Verderbnis an, doch die Narben des Krieges, die die Reiche davontragen, werden niemals vollständig heilen.<br></br><br></br>Über die Jahrhunderte hat die Umbrakluft viele Zivilisationen zerstört. Das, was von ihrem Wissen und ihren Schätzen geblieben ist, lockte zahlreiche Abenteurer und [hyperlink,GLOBAL.WizardKingLoreConcept]Zauberer[/hyperlink] in ein Schicksal, das vielen schlimmer erscheint als der Tod.",
    "hyperlink": "[hyperlink,GLOBAL.ShadowRealmLoreConcept]Umbrakluft^f[/hyperlink]",
    "title": "Umbrakluft"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SHADOW_TRIAL",
    "description": "In der Dunkelheit der <hyperlink>Leere</hyperlink> werden die verbannten Zauberer von Visionen und quälenden Stimmen heimgesucht. Überlebende erzählen von sehr unterschiedlichen Erfahrungen, so als richte der Kosmos seine Strafe nach den individuellen Taten und Überzeugungen. Diejenigen, die ihm erliegen, sind dazu verdammt, für immer als <hyperlink>Monster</hyperlink> umherzutreiben, als wahnsinnige Hüllen, von denen kaum mehr bleibt als ihre Gier nach Macht.",
    "hyperlink": "[hyperlink,GLOBAL.ShadowTrialLoreConcept]Qual der Schatten^f[/hyperlink]",
    "title": "Qual der Schatten"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SHADRAI",
    "description": "Eine unbeständige Gruppe ehrgeiziger <hyperlink>Bewohner</hyperlink>, die sich zusammengetan haben, um die Macht im <hyperlink>Pantheon^n</hyperlink> und im <hyperlink>Astralmeers</hyperlink> zu übernehmen. Sie glauben, dass keinerlei Kräfte verborgen bleiben sollten, und sind bekannt für ihre Intrigen und Invasionen der Reiche, die sie ihrer Herrschaft würdig erachten. Ihre chaotischen Tendenzen lassen sie oftmals im direkten Widerspruch zum <hyperlink>Bündnis^n</hyperlink> stehen. ",
    "hyperlink": "[hyperlink,GLOBAL.ShadraiFactionLoreConcept]Shad’rai^pm[/hyperlink]",
    "title": "Shad’rai"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SHIRA",
    "hyperlink": "[hyperlink,GLOBAL.ShiraLoreConcept]Shira Schneeblut^F[/hyperlink]",
    "name": "Shira Schneeblut^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SINGAITH",
    "hyperlink": "[hyperlink,GLOBAL.AyaLoreConcept]Singaith-Himmelsriss^m[/hyperlink]",
    "name": "Singaith-Himmelsriss^m"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SKONYRU",
    "hyperlink": "[hyperlink,GLOBAL.SkonyruLoreConcept]Skonyru^M[/hyperlink]",
    "name": "Skonyru^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SOULS",
    "description": "Seelen sind die ewigen Astralmanifestationen aller Lebewesen. Wenn jemand stirbt, wir dessen Seele in den [hyperlink,GLOBAL.TheWellLoreConcept]Brunnen der Schöpfung[/hyperlink] entlassen. Diese Reise durch die <<akk:<hyperlink>Astralströme</hyperlink>>> ist mühsam und viele <hyperlink>Wesen von reiner magischer Energie</hyperlink> machen Jagd auf diese Seelen. Besonders geplagte Seelen können sich auf der Reise verirren oder gefangen genommen werden.<br></br><br></br>Mit spezieller Magie können Seelen für schändliche Zwecke eingefangen werden. Einige dunkle Völker nutzen Seelen als wertvolle Währung, die die Beschwörung untoter Wesen ermöglicht.",
    "hyperlink": "[hyperlink,GLOBAL.SoulsLoreConcept]Seelen^pf[/hyperlink]",
    "title": "Seelen"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@STONE_CLAN",
    "description": "Der Steinclan ist hartnäckig und beständig wie Stein und hat die Geduld, Bauwerke zu errichten, von denen die anderen Riesenclans nur träumen können. Sie vermeiden Kontakt mit den kleineren Völkern und geben sich große Mühe, die Hallen ihrer Verliese – stille Zeugnisse der einstigen [hyperlink,GLOBAL.MyrridaLoreConcept]Pracht von Myrrida[/hyperlink] – vor ungebetenen Besuchern zu schützen.",
    "hyperlink": "[hyperlink,GLOBAL.StoneClanLoreConcept]Steinclan^m[/hyperlink]",
    "title": "Steinclan^m"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@STORM_CLAN",
    "description": "Er ist erst leise, um dann zu grollen wie ein Gewitter, und greift am liebsten an, wenn man es am wenigsten erwartet: der Sturmclan. Die Anführer dieses Riesenclans studieren die verlorene Magie von <hyperlink>Myrrida</hyperlink> und versuchen, arkane Kräfte zu erlangen, die denen der alten <hyperlink>Riesenkönigs</hyperlink> gleichen.",
    "hyperlink": "[hyperlink,GLOBAL.StormClanLoreConcept]Sturmclan^m[/hyperlink]",
    "title": "Sturmclan"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SUNDREN",
    "hyperlink": "[hyperlink,GLOBAL.SundrenLoreConcept]Sundren^F[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SYLVANI_LAUREL",
    "hyperlink": "[hyperlink,GLOBAL.SylvaniLaurelLoreConcept]Sylvani Lorbeer^F[/hyperlink]",
    "name": "Sylvani Lorbeer^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SYRON_SOVEREIGN",
    "hyperlink": "[hyperlink,GLOBAL.SyronSovereignLoreConcept]Nykareth^F[/hyperlink]",
    "name": "Nykareth^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@SYRON",
    "description": "Die ersten Syron waren Nachfahren der <hyperlink>Maer^pm</hyperlink>. Als Mitglieder der <hyperlink>Düsterwache^f</hyperlink> schützten sie die <hyperlink>Träumer^mp</hyperlink> vor dem verderblichen Einfluss von <hyperlink>Urrath^M</hyperlink>. Sie ließen sich in idyllischen Welten nieder, wo das Licht der Schöpfung <<gen,A:<hyperlink>Allvater^m</hyperlink>>> immer noch hell leuchtete ... bis schließlich die <hyperlink>Umbradämonen^mp</hyperlink> einfielen. Die meisten Syron wurden massakriert, viele der Überlebenden versklavt und ihre Heimatwelten vom <hyperlink>umbralen Gottheit</hyperlink> verschlungen. Die wenigen Syron, die entkamen, verteilten sich im Astralmeer. Viele von ihnen fanden sich jedoch in einem endlosen Kreuzzug gegen die Umbradämonen wieder, selbst wenn sie sich eigentlich schon vor langer Zeit von der Düsterwache abgewendet hatten.",
    "hyperlink": "[hyperlink,GLOBAL.SyronLoreConcept]Syron^mpc[/hyperlink]",
    "title": "Syron^mpc"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@TEPHRADENIR",
    "name": "~ <LOC.LORDS@HERO_FIRSTNAME_1@NAME></LOC.LORDS@HERO_FIRSTNAME_1@NAME>"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@THE_WELL",
    "description": "Der Mythologie zufolge zog der <hyperlink>Allvater^m</hyperlink> den Kosmos aus dem Brunnen der Schöpfung. Alle späteren Kreationen <<gen,A:<hyperlink>Allvater^m</hyperlink>>> gehen auf dieses eine Wunder zurück. Von <hyperlink>Magierhafen^N</hyperlink>, tief im <hyperlink>Astralmeers</hyperlink>, zeichnet sich der Brunnen der Schöpfung als helles Omen ab, als langsam wirbelnder weißer Mahlstrom, aus dem das Licht der Schöpfung in alle Richtungen aufsteigt. Alle <hyperlink>Geister</hyperlink> der Toten werden auf ihrer letzten Reise zum Brunnen der Schöpfung hingezogen.",
    "hyperlink": "[hyperlink,GLOBAL.TheWellLoreConcept]Brunnen der Schöpfung^m[/hyperlink]",
    "title": "Brunnen der Schöpfung"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@TIDOLON",
    "description": "Tidolon ist bekannt für seine riesigen Ozeane und seine relativ geringe Landdichte. Inseln und kleine Kontinente durchziehen das riesige blaue Meer. Auf dieser [hyperlink,GLOBAL.WorldsWithinLoreConcept]Welt[/hyperlink] leben viele Wasserkreaturen. Man sagt außerdem, dass viele verlorene Schätze und ganze Reiche unter ihrer Oberfläche verborgen liegen.",
    "hyperlink": "[hyperlink,GLOBAL.TidolonLoreConcept]Tidolon^N[/hyperlink]",
    "title": "Tidolon"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@TOMES",
    "description": "Bücher der Macht enthalten einige grundlegende Wahrheiten und Geheimnisse des Kosmos, die oft mit bestimmten <<dat:<hyperlink>Affinität</hyperlink>>> verbunden sind. Diese Werke sind mystische Manuskripte, die von mächtigen Wesen wie den <hyperlink>Bewohner</hyperlink> verfasst wurden, um ihre Kenntnisse über das jeweilige Thema weiterzugeben.<br></br><br></br>Die wahre Beherrschung eines Buches kann nur durch große Hingabe erreicht werden. Jede Stufe der Beherrschung verleiht Kräfte, die ganze Reiche und sogar die Untertanen eines Godir verändern können.",
    "hyperlink": "[hyperlink,GLOBAL.TomeLoreConcept]Bücher^np[/hyperlink]",
    "title": "Bücher des Wissens"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@TRAITOR_KING_CULT",
    "description": "Die Söhne der Kjörnoe sind von dem Wunsch nach einer dunklen Macht getrieben und verehren die gefallenen [hyperlink,GLOBAL.TraitorKingsLoreConcept]Verräterkönige[/hyperlink] von <hyperlink>Myrrida</hyperlink> als Götter. Sie suchen nach Artefakten, die von den [hyperlink,GLOBAL.SoulConcept]Seelen[/hyperlink] ihrer verstorbenen Meister durchdrungen sind, und studieren die verbotenen Seelenflüche der [hyperlink,GLOBAL.TraitorKingsLoreConcept]Verräterkönige[/hyperlink]. Hierzu führen sie abscheuliche Rituale durch, bei denen Unschuldige ihr Leben lassen müssen.",
    "title": "Söhne der Kjörnoe"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@TRAITOR_KINGCULT",
    "hyperlink": "[hyperlink,GLOBAL.TraitorKingCultLoreConcept]Söhne der Kjörnoe^mp[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@TRAITOR_KINGS",
    "description": "Die Verräterkönige waren <<mA:<hyperlink>Riesenkönigs</hyperlink>>> des alten <hyperlink>Myrrida</hyperlink>, die ihren Treueschwur gegenüber den Titanen brachen und damit eine uralte Vereinbarung zwischen den Riesenältesten und den [hyperlink,GLOBAL.ArchonsLoreConcept]Archoniern[/hyperlink] beendeten. Die Pracht ihres Königreichs stieg ihnen zu Kopf und sie lehnten einen Glauben ab, bei dem <<A:<hyperlink>Allvater^m</hyperlink>>> im Mittelpunkt stand. Stattdessen erklärten sie, dass die <hyperlink>Riesenkönigs</hyperlink> selbst als Götter aufgetreten seien und daher auch als solche verehrt werden sollten.<br></br><br></br>Die Verräterkönige wurden zu skrupellosen Lehnsherren und versuchten, mithilfe von dunkler Magie gestohlenes Wissen aus <<dat,A:<hyperlink>weisesten Riesenkönigen</hyperlink>>> zu missbrauchen, um Unsterblichkeit zu erlangen. Als der Krieg mit den [hyperlink,GLOBAL.ArchonsLoreConcept]Archoniern[/hyperlink] und den [hyperlink,GLOBAL.DragonsLoreConcept]Drachenältesten[/hyperlink] ihre Throne erreichte, fielen sie einer nach dem anderen, sodass heute nur noch Mythen über ihre verdorbenen Seelen die Ruinen von <hyperlink>Myrrida</hyperlink> heimsuchen.",
    "hyperlink": "[hyperlink,GLOBAL.TraitorKingsLoreConcept]Verräterkönige^mp[/hyperlink]",
    "title": "Verräterkönige"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@TUGRUM",
    "hyperlink": "[hyperlink,GLOBAL.TugrumLoreConcept]Tugrum Hammerhall^F[/hyperlink]",
    "name": "Tugrum Hammerhall^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@TURIEL",
    "hyperlink": "[hyperlink,GLOBAL.TurielLoreConcept]Turiel Tolarim^M[/hyperlink]",
    "name": "Turiel Tolarim^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@URRATH",
    "description": "Urrath ist der Erzfeind der <hyperlink>Archonier</hyperlink> und man hält ihn oft für denjenigen, der Dunkelheit und Verderben über den Kosmos bringt. Die schrecklichsten Kreaturen, wie die <hyperlink>Gruselkabinett</hyperlink>, werden dem Einfluss Urraths zugeschrieben, und ebenso alles Böse, das durch die Adern der sterblichen Völker fließt.",
    "hyperlink": "[hyperlink,GLOBAL.UrrathLoreConcept]Urrath^M[/hyperlink]",
    "title": "Urrath"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@URWILDERNESS",
    "description": "Als die [hyperlink,GLOBAL.DragonsLoreConcept]Drachenältesten[/hyperlink] <<akk,A:<hyperlink>Welt darin</hyperlink>>> formten, weckten sie die großen Bestien, die sich noch in ihrer urtümlichen Schale befanden. Diese urtümlichen Bestien riefen das [hyperlink,GLOBAL.EndailonLoreConcept]Endailon der Natur[/hyperlink] an und umgaben sich mit einer wuchernden Urwildnis, die zahlreiche bösartige, aber auch anmutige Wesen hervorbrachte, die selbst die Drachenältesten und Riesen mieden.<br></br><br></br>Als die kleinen Völker in den Reichen eintrafen, dauerte es nicht lange, bis ihre sich ausbreitenden Siedlungen bis in den Dschungel der Urwildnis vordrangen. Die urtümlichen Bestien waren außer sich vor Wut über diese Invasion der Zivilisation und begannen, in den Reichen zu wüten und alles dem Erdboden gleichzumachen.<br></br><br></br>Die [hyperlink,GLOBAL.GiantsLoreConcept]Riesenältesten[/hyperlink], die das Leid der kleinen Völker berührte, erhoben sich zu ihrer Verteidigung und begannen mit der Großen Jagd. Mit den ihnen vermachten himmlischen Ketten der <hyperlink>Archonier</hyperlink> dünnten sie die Urwildnis aus und sperrten die urtümlichen Bestien in mächtigen Gefängnissen ein. Dies war der Beginn des Zeitalters der Riesen, schon bald gefolgt von der Gründung von <hyperlink>Myrrida</hyperlink>.",
    "hyperlink": "[hyperlink,GLOBAL.UrwildernessLoreConcept]Urwildnis^f[/hyperlink]",
    "title": "Urwildnis"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@VALERY",
    "hyperlink": "[hyperlink,GLOBAL.ValeryLoreConcept]Valery aus dem Hause Avernos^F[/hyperlink]",
    "name": "Valery aus dem Hause Avernos^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@VALLEY_WONDERS",
    "description": "Das Tal der Wunder ist ein historisches Gebiet auf dem Gesegneten Kontinent der Welt von <hyperlink>Athla</hyperlink>. Einst war es die Heimat des Elfenhofs aus dem Hause Inioch. Doch es hat viel Unruhe erlebt, seit die ersten Menschen aus Athla den sagenumwobenen Hof geplündert haben. Es bleibt ein Gebiet von großer natürlicher Schönheit und magischer Kraft.",
    "hyperlink": "[hyperlink,GLOBAL.ValleyofWondersLoreConcept]Tal der Wunder^n[/hyperlink]",
    "title": "Tal der Wunder"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@VAULTSPHERE",
    "hyperlink": "[hyperlink,GLOBAL.VaultsphereLoreConcept]Kammersphäre^f[/hyperlink]",
    "title": "Kammersphäre"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@WEPWATEP",
    "hyperlink": "[hyperlink,GLOBAL.WepwatepLoreConcept]Wepwatep^F[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@WERLAC",
    "hyperlink": "[hyperlink,GLOBAL.WerlacLoreConcept]Werlac von Insaldur^M[/hyperlink]",
    "name": "Werlac von Insaldur^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@WIZARD_KING",
    "description": "Zaubererkönige sind alter Erzmagier, die in den Reichen des <<gen:<hyperlink>Astralmeers</hyperlink>>> nach Macht suchen. Bevor sie sich dem <hyperlink>Pantheon^n</hyperlink> in <hyperlink>Magierhafen^N</hyperlink> anschlossen, wurden viele von ihnen durch die <<akk:<hyperlink>verfolgen dich</hyperlink>>> im Geiste verdreht. Zaubererkönige sind nicht länger an ihre sterbliche Gestalt gebunden und können Völker erschaffen, die sich deutlich von ihnen unterscheiden.",
    "hyperlink": "[hyperlink,GLOBAL.WizardKingLoreConcept]Zaubererkönig^m[/hyperlink]",
    "title": "Zaubererkönig"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@WIZARDSYRON",
    "hyperlink": "[hyperlink,GLOBAL.WizardSyronLoreConcept]Aeri Kyastir^F[/hyperlink]",
    "name": "Aeri Kyastir^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@WOKO",
    "hyperlink": "[hyperlink,GLOBAL.WokoLoreConcept]Woko Ulang^M[/hyperlink]",
    "name": "Woko Ulang^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@WORLD_GATE",
    "description": "Um die [hyperlink,GLOBAL.AstralFlowsLoreConcept]gefährliche Reise[/hyperlink] in andere [hyperlink,GLOBAL.WorldsWithinLoreConcept]Welten[/hyperlink] abzukürzen, haben die <hyperlink>Bewohner</hyperlink> ausgeklügelte Portale entwickelt, die als Weltentore bekannt sind und ihren Nutzern erlauben, innerhalb eines Augenblicks in andere Welten zu reisen. Es erfordert großes Wissen und Können, ein solches Portal zu nutzen. Andernfalls könnten die Godir und ihre Begleiter in der <hyperlink>Leere</hyperlink> verloren gehen oder auf einer einsamen Welt stranden.",
    "hyperlink": "[hyperlink,GLOBAL.WorldGateLoreConcept]Weltentor^n[/hyperlink]",
    "title": "Weltentor"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@WORLD_SEAL",
    "hyperlink": "[hyperlink,GLOBAL.SealLoreConcept]Weltensiegel^n[/hyperlink]",
    "title": "Weltensiegel"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@WORLDS_WITHIN",
    "description": "Die materiellen Welten im <hyperlink>Astralmeers</hyperlink>. Dort leben die sterblichen Völker und erbauen ihre Reiche, dort entspinnen sich die großen Geschichten der Vergangenheit und der kommenden Zeitalter.<br></br><br></br>Alten Überlieferungen zufolge wurden diese Welten vom <hyperlink>Allvater^m</hyperlink> aus dem <hyperlink>Brunnen der Schöpfung^m</hyperlink> gezogen, woraufhin sie von <<dat,m:<hyperlink>Drachen</hyperlink>>> geformt und von <<dat,m:<hyperlink>urtümliche Wesen</hyperlink>>> vervollkommnet wurden. Mit der Zeit wurden die Welten mitsamt ihren Reichen von verschiedensten Fraktionen und Mächten verändert und umgestaltet, was eine Vielfalt von Landschaften, Kreaturen und Einwohnern, aber auch eine einzigartige Fülle von Magie und den zugehörigen <hyperlink>Affinität</hyperlink> hervorbrachte.",
    "hyperlink": "[hyperlink,GLOBAL.WorldsWithinLoreConcept]Welten im Inneren^pf[/hyperlink]",
    "title": "Welten im Inneren"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@XANDERA",
    "hyperlink": "[hyperlink,GLOBAL.XanderaLoreConcept]Xandera der Phönix^F[/hyperlink]",
    "name": "Xandera der Phönix^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@XETEVACA",
    "hyperlink": "[hyperlink,GLOBAL.XetevacaLoreConcept]Xetevaca Weltenprägerin^F[/hyperlink]",
    "name": "Xetevaca Weltenprägerin^F"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@XORN",
    "hyperlink": "[hyperlink,GLOBAL.XornLoreConcept]Xorn der Disziplinierte^M[/hyperlink]",
    "name": "Xorn der Disziplinierte^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@YAKA",
    "hyperlink": "[hyperlink,GLOBAL.YakaLoreConcept]Yaka^M[/hyperlink]"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@YDGAARD",
    "hyperlink": "[hyperlink,GLOBAL.YdgaardLoreConcept]Ydgaard Weltenbieger^M[/hyperlink]",
    "name": "Ydgaard Weltenbieger^M"
  },
  {
    "id": "INTERFACE@LORE_CONCEPT@ZAETHYL",
    "hyperlink": "[hyperlink,GLOBAL.ZaethylLoreConcept]Zaethyl Silberblatt^F[/hyperlink]",
    "name": "Zaethyl Silberblatt^F"
  }
]